{
    "data": {
        "astrowi.com": {
            "balance": {
                "amour": "La Lune en cet aspect intensifiera l'instinct de propriété. Vous penserez davantage à revendiquer vos droits sur le plan amoureux. Vous serez vulnérable à une belle crise de possessivité et de jalousie, qui ne pourra que vous attirer des ennuis. Tâchez de vous dominer, en vous persuadant que \"la jalousie éteint l'amour comme les cendres éteignent le feu\" (Ninon de Lenclos).",
                "argent": "Ce sera une bonne journée pour vos affaires. Vos projets démarreront allégrement et un coup de chance plus que probable pourrait même leur donner un élan inespéré. Vous retrouverez alors tout le moral et pourrez déployer toute votre énergie. Le moment sera venu de montrer ce dont vous êtes capable. Si vous faites les efforts nécessaires, le succès vous sera assuré par les astres.",
                "sante": "Cette journée sera positive sur le plan physique dans la mesure où elle augmentera la vitalité. Le fait pourra avoir des répercussions sur le plan psychologique, en impliquant un moral en nette hausse et une tendance à l'optimisme, tendance que vous n'avez pas toujours.",
                "travail": "A la faveur du bel aspect de Jupiter, tentez de vous rapprocher d'une personne à laquelle vous étiez lié autrefois. Son expérience professionnelle vous serait certainement d'un grand secours."
            },
            "belier": {
                "amour": "Vos relations avec l'homme (ou la femme) de votre vie seront excellentes, sous l'oeil complice de Jupiter. Toute l'intensité et toute la passion dont vous êtes capable seront cette fois concentrées sur votre partenaire, qui saura apprécier. Votre destin conjugal paraîtra radieux ! Célibataire, en raison de l'obstruction astrale, le climat sentimental risque d'être peu harmonieux. Il y aura entrave à l'épanouissement affectif, à la manifestation des sentiments, à tout projet de légalisation d'une union. Prenez votre mal en patience : tout s'arrangera assez vite.",
                "argent": "Ce climat financier sera assez stable, mais vous devrez tout de même rester quelque peu sur la défensive. Non que les astres soient négatifs, mais tout simplement parce que Jupiter est en aspect dysharmonique. Cette planète risque en effet de décupler votre tendance à trop dépenser. Vous qui n'êtes pas habituellement un modèle de prudence dans ce domaine, vous serez enclin à faire des folies. Et méfiez-vous : aucune planète ne viendra à votre secours.",
                "sante": "Cet aspect du Soleil laisse espérer une très bonne vitalité. Votre résistance de base sera superbe. Ceux d'entre vous qui ont récemment été malades ou qui souffrent d'une affection de longue durée vont voir leur état s'améliorer. Mais attention au risque de nervosité !",
                "travail": "Sur le plan professionnel, une occasion unique pourrait se présenter aujourd'hui. Méfiez-vous cependant des belles promesses venant de supérieurs ou de collègues, car vous risquez de payer cher votre confiance."
            },
            "cancer": {
                "amour": "Sur le plan conjugal, vous éprouverez le besoin de filer le parfait bonheur. Voilà qui est merveilleux ! De plus, vous ferez tout votre possible pour paraître bien afin de maintenir le feu de l'amour. Célibataire, vous ne risquez pas de connaître de temps mort dans votre vie amoureuse. Effectivement, vous serez sollicité de toutes parts par vos nombreux soupirants. Vous vous désolez de votre solitude ? Rassurez-vous, ce n'est plus pour longtemps !",
                "argent": "Il serait utopique d'espérer de cet aspect de la Lune une amélioration nette et rapide de votre situation matérielle. Ne dépensez donc pas des sommes importantes pour tenter votre chance aux jeux de hasard : vous y perdrez à coup sûr votre argent si durement gagné. Par contre, ce même aspect vous protégera contre tout revers financier imprévu, par exemple contre une escroquerie.",
                "sante": "Vous disposerez cette fois encore d'un bon équilibre physique de base ; mais avec cet aspect de Vénus, rien ne dit que vous respecterez toutes les règles d'hygiène nécessaires. Vénus pourra vous rendre gourmand et négligent concernant votre santé. Si vous voulez avoir ou garder la ligne, il serait temps de vous mettre au régime !",
                "travail": "La vie quotidienne dans le cadre de votre travail sera facile et sans souci. Cette ambiance détendue vous laissera l'esprit libre pour réfléchir à des projets d'avenir et cerner avec précision vos nouveaux objectifs professionnels. Nombre d'entre vous auront en effet envie de se réorienter vers une activité plus indépendante ou plus créative."
            },
            "capricorne": {
                "amour": "Avec la configuration actuelle de Vénus, vous pourrez, si vous êtes solitaire, connaître un coup de coeur foudroyant ! Si vous êtes déjà en ménage, l'ambiance sera assez explosive : bonheur fou pour les uns, rupture pour les autres, tout est possible !",
                "argent": "Le domaine financier ne connaîtra de changements. Vos ressources seront saines et bien gérées. Les rentrées seront régulières, stables. Vous serez tenté de faire des cadeaux à ceux que vous aimez, en particulier à l'être cher et d'autant plus si vous songez à convoler !",
                "sante": "Rien à signaler côté santé, ce qui est plutôt une bonne nouvelle ! Votre résistance physique sera bonne, et vous ne devriez en principe souffrir d'aucun trouble notable. Attention simplement à ce que votre forte agressivité naturelle ne se retourne pas contre vous : vous risqueriez alors de vous sentir angoissé, ou de développer des maladies d'origine psychosomatique.",
                "travail": "Les étudiants, les élèves, les écrivains, journalistes et autres gens de plume bénéficieront tous ce jour d'une bonne concentration intellectuelle, d'une assimilation rapide, d'une remarquable vision synthétique des choses et d'une inspiration prolifique si besoin est. Le climat astral restera plutôt neutre sur le plan professionnel pour les autres natifs du signe."
            },
            "gemeaux": {
                "amour": "En couple, vous serez enclin à vous montrer trop exigeant et possessif. Il faudra en prendre conscience et tenir compte des désirs et de la personnalité de votre conjoint ou partenaire si vous voulez continuer à vivre en harmonie avec lui. Célibataires, Saturne promet une belle histoire d'amour à nombre d'entre vous. Une histoire qui mettra peut-être un peu de temps à se concrétiser mais qui, ensuite, aura des chances de durer. Ce pronostic est également valable pour les natifs mariés qui seraient tentés par une aventure.",
                "argent": "Très bonne journée pour réorganiser la gestion de vos finances, pour envisager de nouveaux placements. Grâce au soutien de Saturne, vous devriez vous sentir mieux, pécuniairement parlant.",
                "sante": "Sur le plan santé, vous ne manquerez pas de résistance. Mais si vous continuez à mener un rythme de vie complètement déréglé, vous vous sentirez rapidement fatigué, car Neptune sera là pour vous punir. Gare, notamment, aux problèmes de colonne vertébrale.",
                "travail": "Mars bien aspecté soutiendra vos efforts, mais vous poussera aussi à vous affirmer, quitte à heurter certaines susceptibilités. Si vos supérieurs contestent des initiatives que vous jugez par ailleurs valables, vous n'hésiterez pas à leur tenir tête."
            },
            "lion": {
                "amour": "Le climat nettement plutonien favorisera tous les natifs vivant en couple. Très propice à l'épanouissement affectif, il conjuguera à la fois le romanesque, le sérieux, le sens du devoir, l'entente aisée avec le conjoint ou partenaire. Vous bénéficierez d'une grande sérénité en même temps que d'élans passionnés. Célibataires, vous profiterez pleinement de votre liberté. Mais la personne que vous allez rencontrer pourrait vous faire changer d'avis. Pour certains, il sera même très vite question de mariage !",
                "argent": "Attention aux imprudences en matière pécuniaire. Vous n'aurez pas intérêt à écouter les conseils de vos proches au cours de cette journée. Tant pis s'ils vous reprochent d'être trop près de vos sous : c'est vous qui serez dans le vrai.",
                "sante": "Vous vous sentirez tout feu tout flamme, prêt à vous démultiplier pour faire face à toutes vos activités. Pour canaliser votre trop-plein d'énergie, optez pour un sport dynamique, de type jogging, danse africaine ou cardiotraining. Concentrez-vous à fond sur le présent, sans vous occuper de ce qui n'a pas été fait hier ou de ce qui peut arriver demain.",
                "travail": "La Lune est arrivée à point nommé pour vous redonner courage. Vous allez enfin vous sentir opérationnel. Aucune tâche ne vous paraîtra trop lourde, et aucun obstacle ne vous semblera insurmontable."
            },
            "poissons": {
                "amour": "Dans votre vie conjugale, vous rejetterez la routine, les habitudes, et vous compterez sur votre conjoint ou partenaire pour mettre de la fantaisie et du piment dans la vie commune, y compris côté câlins ! Vos voeux seront exaucés, et votre coeur sera en fête. Célibataire, essayez de savoir ce que vous voulez exactement côté coeur au lieu de tourner en rond. Ne commettez surtout pas l'erreur de promettre sans avoir réellement l'intention de tenir, car cela pourrait cette fois vous entraîner bien plus loin que vous ne l'auriez souhaité.",
                "argent": "Vous risquez d'être confronté à d'importants problèmes pécuniaires. Ce ne sera pas le moment de jouer aux courses ni à tous les autres jeux de hasard. Méfiez-vous de vos envies d'achat presque irrésistibles.",
                "sante": "Pensez à faire régulièrement des exercices physiques. Si vous savez user raisonnablement de votre constitution et profiter de votre capital santé, vous pourriez accomplir des prouesses dans bien des domaines.",
                "travail": "Bonne nouvelle côté travail ! Vous jouiez d'une liberté d'action beaucoup plus grande que dernièrement, et vous pourrez mener votre barque comme vous l'entendez sans avoir constamment vos supérieurs sur le dos. Vous obtiendrez carte blanche pour réaliser un vaste projet, et vous connaîtrez une brillante réussite."
            },
            "sagittaire": {
                "amour": "Aiguillonné par la planète Mars, vous voudrez affirmer vos préférences en couple. Vous ferez comprendre à votre conjoint ou partenaire que vous l'aimez très fort, mais que vous êtes trop sauvage pour accepter de vivre emprisonné même dans les bras de la personne de vos rêves. Célibataire, vous serez très entouré et ferez de nombreuses rencontres. Vous serez, de plus, si occupé par vos projets personnels que vous n'aurez pas le temps de vous soucier vraiment de votre vie amoureuse.",
                "argent": "Avec Pluton très puissant dans votre secteur argent, vous devriez vous en sortir haut la main. Vos opérations financières sont promises au succès. Pour une fois, n'hésitez pas à voir grand et à prendre des risques : cela s'avérera payant.",
                "sante": "Neptune bien aspecté vous fera bénéficier d'une belle vitalité et d'un excellent dynamisme. De plus, Jupiter en aspect favorable vous donnera la volonté de poursuivre votre cheminement en vous appuyant sur le temps et sur l'expérience comme facteurs d'évolution.",
                "travail": "Mars en cet aspect va réveiller votre ambition et vous donner du coeur à l'ouvrage. Attention à un point, cependant : Mars rend assez agressif, et vous devrez veiller à ne pas provoquer de conflit avec votre entourage de travail. Par ailleurs, ceux d'entre vous dont la vie professionnelle manquait ces derniers temps de stabilité vont retrouver l'équilibre."
            },
            "scorpion": {
                "amour": "Pour les couples de longue date, le climat sentimental sera idyllique. On préférera les élans sauvages aux multiples détails de la vie quotidienne et aux comptes du ménage. Célibataire, bonjour le coup de foudre au cours de la présente journée ! Vous serez sûr et certain, cette fois, d'avoir enfin trouvé la perle rare. Pourtant, ne vous emballez pas trop vite. Vivez le présent le mieux possible, et attendez de voir comment les choses tournent. La patience sera payante tandis que la hâte risque de mener à la ruine.",
                "argent": "Surveillez vos dépenses. Vous serez en proie à des tentations ruineuses, et vos économies n'y survivraient pas. Evitez de feuilleter des catalogues de vente, ou de faire du lèche-vitrine. Laissez vos chéquiers et cartes de crédit en lieu sûr, ne les amenez pas avec vous.",
                "sante": "Le Soleil en superbe aspect jouera favorablement sur votre santé. Et comme il parle de rayonnement et de vitalité, vous serez de très bonne humeur et plutôt en forme. Mais pour certains d'entre vous, sans que rien de grave ne les menace, ils risquent d'être un tantinet patraques. Migraine, léger problème digestif, peut-être...",
                "travail": "Votre vie professionnelle devrait se dérouler sans heurts majeurs. Les planètes n'auront pas d'influence directe sur votre carrière, et vous pourrez organiser votre travail à votre rythme. Mais attention, si vous ne surveillez pas vos réactions et votre attitude, vos sautes d'humeur finiront par perturber vos relations avec vos collaborateurs !"
            },
            "taureau": {
                "amour": "Vous aurez un grand besoin de briller et de séduire, sous l'action de plusieurs planètes influençant votre signe. Vous bénéficierez en outre du soutien de Vénus, la déesse de l'amour, qui vous soufflera des désirs intenses. Journée harmonieuse pour la vie à deux. Tous ceux d'entre vous qui sortent d'une phase de bouderies et de petites disputes devraient pouvoir trouver un bon terrain d'entente. Célibataire, vous allez rencontrer la personne qui vous est destinée depuis toujours. Votre coeur fera des bonds délicieux, et vous en oublierez de manger ou de dormir !",
                "argent": "Vous pourrez effectuer des transactions financières fructueuses. Il y aura des écueils à éviter. Mais si vous évaluez avec précision les risques en présence, vous réaliserez d'excellentes affaires.",
                "sante": "Le meilleur remède à vos petits problèmes psychosomatiques, migraines et insomnies en tout genre ? Le travail et l'humour. Occupez-vous, souriez, et tout ira bien mieux. Ne négligez pas l'exercice physique.",
                "travail": "Dans le travail, vous aurez beaucoup de difficultés à vous entendre avec vos associés ou collègues, sauf si vous êtes d'avis qu' \"il faut parfois concéder que les navets sont des poires\" (proverbe allemand)."
            },
            "verseau": {
                "amour": "Vos relations avec votre conjoint ou partenaire risquent de se gâter quelque peu. Vos exigences amoureuses seront si élevées que l'autre aura bien du mal à se montrer à la hauteur de votre attente. D'autant que vous ne parviendrez pas à formuler clairement ce que vous souhaitez. Difficile, dans ces conditions, de vous satisfaire ! Célibataire, il faudra vraiment déployer des trésors d'ingéniosité pour réussir à vous mettre la corde au cou. Pourtant, vous ferez une rencontre prometteuse ce jour.",
                "argent": "Bonne chance financière grâce aux influx de Saturne. Vous aurez la possibilité de réaliser d'excellentes transactions. Vous pourrez aussi consolider votre situation matérielle en envisageant des placements sûrs.",
                "sante": "Qui trouve-t-on cette fois dans vos secteurs de santé ? Pas mal de monde ! Toutes ces planètes étant par nature plutôt positives, vous irez, bon pied bon oeil, d'humeur joyeuse et active, prêt à vous lancer dans mille choses nouvelles. Un petit conseil quand même : évitez de vous laisser aller aux excès de table ou de bons vins ; sinon, à la longue, gare aux problèmes chroniques susceptibles d'affecter votre foie ou vos reins !",
                "travail": "La journée démarrera sur les chapeaux de roues. Vous recevrez plusieurs propositions intéressantes sur le plan professionnel, et de nouvelles perspectives se profileront à l'horizon. Donnez-vous à plein gaz !"
            },
            "vierge": {
                "amour": "Cet environnement astral pourra avoir des conséquences notables sur votre vie conjugale. Vous serez du coup beaucoup plus attentif et aimant avec votre partenaire. Celui-ci en sera très agréablement surpris. Célibataire, l'ambiance astrale intensifiera votre côté de grand séducteur. Le quotidien commencera à vous lasser un peu. Magnétique, passionné, vous rechercherez la difficulté pour séduire et aimer. Plus la proie paraîtra inaccessible et plus vous vous enflammerez. Bonne chasse !",
                "argent": "Grâce au soutien de Neptune, vous pourrez vous permettre cette fois quelques libertés concernant vos finances, à condition, bien sûr, de ne pas dépasser les limites. Si vous devez effectuer d'importantes transactions, entourez-vous de conseillers avisés.",
                "sante": "Le Soleil, astre de la vitalité, bien positionné dans votre Ciel, vous vaudra une bonne résistance de base et un tonus en hausse. Attention toutefois aux excès de table : Dieu sait que vous ne faites généralement pas partie des gros mangeurs du Zodiaque, mais cette fois vous risquez de vous transformer en Gargantua pour le plaisir, juste au moment où votre système digestif sera fragilisé. Souvenez-vous que \"La gueule tue plus de gens que le glaive\" (proverbe français).",
                "travail": "Bonne journée pour aller de l'avant. Vous serez motivé pour agir, vous aurez de l'ambition, et vous croirez en votre chance. Il ne faudra pas hésiter ; mais n'oubliez pas que, parfois, les conseils des autres peuvent être d'un grand secours. Par ailleurs, sachez tenir compte des circonstances, et ne vous engagez pas à la légère. Evitez de brusquer les choses et les gens."
            }
        },
        "elle.fr": {
            "balance": {
                "amour": "Des orages affectifs en perspective. Le climat sera d'autant plus tendu entre votre conjoint et vous que, soutenu par des aspects astraux négatifs, vous ne serez pas prêt à reconnaître vos torts. En revanche, les personnes séparées ou divorcées auront des chances de connaître un nouvel amour. Elles devront toutefois clarifier rapidement leurs intentions sous peine de passer à côté de cette belle promesse.",
                "argent": "Votre envie de shopping sera grande ! Montrez-vous prudent dans vos dépenses, ou votre compte risque de se vider rapidement.",
                "sante": "Sur le plan purement physique, vous serez en assez bonne forme et à l'abri d'ennuis de santé. Ceci dit, Pluton pourra vous valoir un peu de nervosité ou de découragement. Mais tout cela sera purement psychologique ; alors, ne jouez pas les malades imaginaires !",
                "travail": "Vous aurez sans doute des décisions à prendre, des choix à faire, sur le plan professionnel. Evitez la dispersion car, avec cet aspect de Mercure, vous manquerez un peu d'énergie et de stabilité."
            },
            "belier": {
                "amour": "En couple, vous risquez d'avoir des désaccords avec votre partenaire. Et pourtant, il suffirait d'un rien pour que vous vous sentiez sur la même longueur d'onde. Célibataire, ce cocktail planétaire vous promet l'une des journées les plus porteuses de l'année sur le plan amoureux. Une rencontre importante pourrait bien vous surprendre.",
                "argent": "Profitez de cet aspect de la Lune, pour vous pencher sérieusement sur la gestion du budget familial. Bonne journée aussi pour effectuer une importante transaction immobilière.",
                "sante": "Côté santé, les planètes faisant preuve d'une bienveillante neutralité à votre égard, vous pourrez vous laisser aller quelque peu à la gourmandise. Cependant, vous ferez bien de ne pas trop craquer sur les gâteaux et les friandises : attention à l'excès de sucre dans le sang !",
                "travail": "Les relations dans le travail risquent d'être perturbées. Vos discussions porteront surtout sur l'argent et les problèmes concrets. La prudence sera nécessaire dans les engagements de toute sorte."
            },
            "cancer": {
                "amour": "Vénus et Pluton mettent en effet pleins feux sur votre vie amoureuse. Célibataire, soyez attentif et disponible car l\u0092amour frappera à votre porte ! Cela ne se refuse pas, d'autant plus qu'une telle configuration astrale devrait vous rendre sentimental et exalter vos ardeurs. La journée particulièrement favorable aux célibataires endurcis. La planète Vénus en vedette les aidera à savoir exactement ce qu'ils veulent côté coeur et à remuer ciel et terre pour l'obtenir. En couple, vous connaîtrez une journée heureuse en compagnie de votre conjoint.",
                "argent": "Vous vous trouverez dans un certain embarras pour avoir trop facilement sorti votre carte bancaire ces derniers temps. Mais Saturne viendra à votre secours, en vous donnant les moyens de vous en sortir.",
                "sante": "Apparemment, vous connaîtrez un surcroît de travail qui, tout en menaçant de vous épuiser, vous offrira une occasion inespérée de faire un grand bond en avant dans votre carrière. Vous devrez donc gérer sagement vos forces, en vous ménageant des moments de repos durant la journée, sinon vous ne tiendrez pas le coup.",
                "travail": "Dans le travail, tirera-t-on réellement profit de vos faiblesses, comme le laisse présager la tendance ? Oui, si vous commettez l'imprudence d'en faire état, non dans le cas contraire. Suivez les principes qui vous ont réussi jusqu'à maintenant."
            },
            "capricorne": {
                "amour": "En couple, si vous voulez éviter les disputes, prenez du recul.. Surtout dans les moments de tête à tête avec votre partenaire : ne vous laissez pas entraîner dans de trop longues discussions qui risqueraient de tourner au vinaigre. Il sera aussi sage d'éviter certains sujets. Célibataire, vous pourriez rencontrer celui qui saura vous donner envie de vous stabiliser. Pourtant, le premier contact sera plutôt décevant. Ce n'est que progressivement que vous vous attacherez, soyez patient.",
                "argent": "Les natifs du signe bénéficieront d'un des aspects financiers les plus prestigieux qui soient. Cela pourra représenter la fortune, le succès et la réussite des affaires importantes, ou encore une chance aux jeux. Toutes mes félicitations !",
                "sante": "Les influences conjuguées des planètes Uranus et Pluton vous inciteront aujourd'hui à des excès alimentaires. Tâchez d'être plus gourmet que gourmand !",
                "travail": "Vous êtes en ce moment un grand travailleur, rapide et efficace. Méfiez-vous toutefois de la précipitation. En réalité, votre parcours sera sans doute plus sinueux que vous ne le supposez. Il ne faudra pas agir de façon irréfléchie, sinon de bonnes opportunités pourraient se transformer en situations défavorables."
            },
            "gemeaux": {
                "amour": "Soyez généreux ! Uranus vous donnera l'occasion d\u0092offrir une belle preuve d'amour à l'homme ou la femme de votre vie. Saisissez cette opportunité. Cela resserrera les liens que vous entretenez avec l'autre. Célibataire, le mouvement céleste vous sera très favorable. Rendus moins exigeants, ils auront, en outre, davantage d'occasions de croiser la personne qui éveillera leur désir. Il y aura donc de l'engagement sentimental et même du mariage dans l'air !",
                "argent": "Vous bénéficierez d'opportunités intéressantes dans les affaires et les finances. Mais il faut s'attendre à quelques dépenses incompressibles. Que voulez-vous, on ne peut pas tout avoir dans la vie !",
                "sante": "Le Soleil en superbe aspect jouera favorablement sur votre santé. Et comme il parle de rayonnement et de vitalité, vous serez de très bonne humeur et plutôt en forme. Mais pour certains d'entre vous, sans que rien de grave ne les menace, ils risquent d'être un tantinet patraques.",
                "travail": "Au travail, examinez dans les moindres détails ce que l'on vous proposera aujourd'hui. Cet aspect de Saturne vous permettra d'y voir plus clair, ce qui vous évitera erreurs ou malentendus. Vous aurez intérêt à ne rien précipiter."
            },
            "lion": {
                "amour": "Vénus protège votre vie conjugale. En couple, les tensions s\u0092évaporent et la situation se détend. Mais vous devriez veiller à ne pas laisser votre conjoint s'enfermer dans le refus de tout dialogue ou de toute concession. Le dialogue sera la bonne voie de cette journée. Les célibataire se sentiront seuls et penseront à une vie à deux. Mieux vaudrait cependant reporter ces projets, car actuellement les influences astrales ne sont pas très favorables.",
                "argent": "Vous aurez plutôt de la chance ce jour. Sans gagner des sommes d'argent conséquentes, vous bénéficierez d'une certaine aisance matérielle, ce qui vous libérera l'esprit. Des chances amplifiées sont prévues pour les natifs du premier décan : de quoi arborer un large sourire !",
                "sante": "Aucun problème de santé à prévoir, grâce à Jupiter. Seuls les natifs imprudents, qui mangent trop ou pratiquent des sports à risques, pourront connaître quelques petites complications, sans gravité, heureusement. Pour les autres, ce sera la grande forme.",
                "travail": "Pluton et Jupiter vont vous aider à vous affirmer et à assouvir vos ambitions. Moins timide que d'habitude, plus sûr de vous et de vos compétences, vous n'hésiterez pas à vous mettre en avant. Mais attention : ce ne sera pas le moment de prendre des risques excessifs, ni d'afficher trop ouvertement des revendications."
            },
            "poissons": {
                "amour": "Vénus réveille les couples, et Mars, le maître du désir, les gâte ! Quand ces deux planètes accordent ainsi leurs violons, l'on retrouve une complicité à la fois affective et sensuelle. Les célibataire, quant à eux, devraient rencontrer celui ou celle qui leur convient à la fois sentimentalement et sexuellement. Et comme Uranus, la planète des surprises, sera aussi de la partie, la journée promet une rencontre amoureuse surprenante !",
                "argent": "Mercure vous apportera de petites rentrées d'argent, mais il pourra vous inciter à les dépenser aussitôt. Par chance, il est accompagné par le Soleil, ce qui devrait vous doter d'intuition pour vos placements.",
                "sante": "L'influence de Neptune pourrait se répercuter quelque peu sur votre moral et vous donner un état d'esprit négatif. Ce sera le moment de vous entourer de personnes toniques, qui vous aideront à surmonter ce petit passage délicat.",
                "travail": "Quelques tensions autour de vous. Si vous êtes le patron de votre entreprise, vous pourriez avoir quelques sueurs froides."
            },
            "sagittaire": {
                "amour": "En couple, le temps se gâte sur votre ciel amoureux... Avec cet aspect d'Uranus, il vous faudra faire preuve de beaucoup de patience et de tolérance pour éviter l\u0092orage. Surveillez surtout vos paroles. Célibataire, vous serez davantage motivé par l'amour-propre que par l'amour, probablement sans vous en rendre bien compte. Éprouvant un grand besoin d'être admiré et loué, vous accorderez volontiers votre confiance à la personne qui sait vous flatter et vous estimer.",
                "argent": "Impôts, factures, traites, tout vous tombera en même temps sur le dos ! Mais cet aspect de Neptune vous fera réagir de façon positive. Vous trouverez le moyen de gérer les problèmes avec une grande maturité.",
                "sante": "Votre forme dépendra des planètes qui passeront dans votre signe. Et comme elles sont aussi nombreuses que positives, vous n'aurez pas réellement de souci à vous faire.",
                "travail": "Vous aurez tout intérêt à vous remonter les manches, à ne pas ménager vos efforts pour mettre en oeuvre une création, produire ou réaliser quelque chose de neuf dans votre vie professionnelle. Il est à prévoir qu'on se mettra parfois en travers de votre route. Mais vous pourrez compter sur des appuis sérieux, solides, fiables, et même envisager une union ou une association."
            },
            "scorpion": {
                "amour": "En couple, votre vie conjugale risque d\u0092être mouvementée aujourd\u0092hui ! Pluton vous donnera des envies d\u0092évasion et peut-être même d\u0092infidélités. Mais tout dépendra de vous, car la présence de la Lune pourra au contraire vous incliner à approfondir votre relation actuelle. Célibataire, vu cet aspect de Vénus, l'amour sera au centre de vos préoccupations. Votre charme fera des ravages, et vous vivrez des moments passionnés qui vous galvaniseront.",
                "argent": "Uranus sera bien aspecté : voilà qui vous permettra d'utiliser efficacement vos dons en matière d'argent et de trouver enfin des solutions pour équilibrer votre budget.",
                "sante": "Vu cet aspect de Neptune, vous serez sans doute en assez petite forme. Ne vous affolez tout de même pas : cette configuration astrale ne sera pas assez néfaste pour provoquer des problèmes graves. Vous devriez retrouver rapidement une meilleure résistance et un bon tonus.",
                "travail": "Vous aurez intérêt à présenter vos projets de création aujourd'hui. Il y a de grandes chances pour qu'ils soient approuvés. Votre travail quotidien vous donnera plein de satisfactions."
            },
            "taureau": {
                "amour": "Célibataire, vous vous sentirez d\u0092humeur légère. Cela vous redonnera des ailes, et envie de butiner de fleur en fleur, sans même vous en rendre compte. Méfiez-vous de tout ce qui brille et gardez la tête froide, même si l'on vous fait des promesses attirantes. Demeurez sur une prudente réserve malgré les bonnes paroles qui vous seront prodiguées. En couple, aujourd\u0092hui la routine ne vous déplait pas, au contraire !",
                "argent": "Excellente nouvelle : Jupiter influencera un secteur financier de votre thème natal. Voilà qui donnera le top départ à une longue période favorable sur le plan financier. Tous ceux d'entre vous qui sont en difficulté pourront reprendre espoir : votre niveau de vie devrait en effet s'améliorer. Si vous faites partie des privilégiés qui n'ont aucun souci d'argent, la journée sera, pour vous, favorable à la réorganisation de vos placements ou de vos investissements.",
                "sante": "La journée sera particulièrement faste sur le plan de la santé. Tous les natifs du signe trouveront des possibilités de guérison ou auront un excellent tonus. Profitez des circonstances si favorables pour essayer de perdre ces quelques kilos que vous avez en trop.",
                "travail": "Au travail, vous serez en une bonne période pour prendre des engagements et vous impliquer plus avant avec vos associés. Laissez à ceux-ci le soin de prendre certaines décisions, n'agissez pas en solitaire, car cette fois plus que jamais, \"le pape et le paysan unis en savent davantage que le pape seul\" (proverbe italien)."
            },
            "verseau": {
                "amour": "Mars vous offre une journée pleine de sensualité.. Le maître du désir influence en effet le secteur amour et réveille votre besoin de séduire. En couple, votre partenaire devrait être ravi ! Célibataire, vous attirez tous les regards. Quelques solitaires feront même aujourd\u0092hui une rencontre très importante, qui a de fortes chances de se concrétiser par une union stable.",
                "argent": "Côté finances, vous allez entrer dans une période privilégiée. Avec Jupiter en excellent aspect, vos revenus vont s'améliorer, et les dettes et autres obligations qui alourdissaient vos dépenses vont s'alléger.",
                "sante": "Une belle journée pour commencer à suivre un nouveau régime alimentaire et faire plus attention à votre hygiène de vie. Faites du sport !",
                "travail": "Les astres en présence devraient vous aider à aller de l'avant et à vous imposer dans votre travail. Attention toutefois à l'aspect un peu agressif de Pluton. Si vous vous montrez trop ambitieux ou exigeant, vous risquez de retourner contre vous ceux qui ne demandaient qu'à vous aider. Restez donc calme et discret, et tout ira bien."
            },
            "vierge": {
                "amour": "Vos amours seront placées sous le signe du succès : chance et joie de vivre sur toute la ligne. Si vous êtes en couple, l'ambiance sera tendre et complice. Si vous vivez seul, il y aura de fortes chances pour que vous fassiez une rencontre marquante, promise à un bel avenir ; alors, soignez votre look et ouvrez l'oeil !",
                "argent": "Les influences astrales vous resteront encore assez favorables. Mais la chance pure vous tournera le dos. Méfiez-vous donc de vos moments d'euphorie que vous distillera le climat lunaire de la journée, ceci afin de ne pas dépenser l'argent que vous n\u0092avez pas !",
                "sante": "Ne doutez pas de l'influence bienfaisante de Vénus. Votre réserve et votre prudence vous rendront sûr de votre équilibre vital et des choix que vous faites ou des décisions que vous prenez en ce qui concerne votre santé. Votre dynamisme et votre joie de vivre seront à leur comble.",
                "travail": "La planète Saturne séjournera dans votre Ciel et vous poussera à améliorer votre situation professionnelle. Vous ferez le maximum pour obtenir une augmentation de salaire ou une promotion. Pensez à être plus diplomate et plus adroit dans vos tentatives."
            }
        },
        "horoscope.fr": {
            "balance": {
                "amour": "Vous pouvez respirer et vous détendre, les ondes perturbatrices de ces derniers jours s'éloignent. Si vous êtes en couple, vous êtes complètement rasséréné et vous avez le week-end pour roucouler tranquillement. Célibataire, de votre côté, ça roule également et votre papillonnage du moment vous apporte ce dont vous avez besoin, vous retrouvez le sourire.",
                "argent": "Jupiter en Lion en conjonction à la Lune vous incite à dépenser ce que vous n'avez pas sur votre compte en banque. Attention à ne pas dépasser les bornes, vous pourriez très vite le regretter et votre banquier pourrait se manifester plus vite que vous ne le pensez.",
                "sante": "Mars en Gémeaux en sextile à la Lune en Lion vous apporte l'énergie dont vous manquiez ces derniers jours.",
                "travail": "Les efforts fournis ces derniers temps commencent à porter leurs fruits. Vous pouvez vous accorder une pause et profiter entièrement de ces deux jours de repos pour vous ressourcer. Oubliez un peu votre boulot et pensez un peu plus à votre famille."
            },
            "belier": {
                "amour": "Personne ne vous résistera. Une journée qui marquera votre mémoire. En couple, vous signerez l'armistice, votre partenaire se ralliera à vos décisions. Amoureux, il vous réservera une soirée exceptionnelle. Célibataire, vous devrez choisir entre deux invitations. Le meilleur choix sera d'en accepter une aujourd'hui et de remettre l'autre à demain !",
                "argent": "Libéré des pressions astrales, votre budget retrouvera des couleurs positives. Cela passera par une refonte radicale de vos dépenses mensuelles. Par ailleurs, une rentrée d'argent surviendra. Bien qu'elle ne soit pas énorme, elle sera la bienvenue.",
                "sante": "Ne forcez pas trop sur les sucreries, car ce seront des kilos supplémentaires. Restez raisonnable !",
                "travail": "L'opposition de Neptune avec votre secteur du travail vous incitera à vous remettre en question par l'apprentissage. En fait, votre évolution professionnelle passera par une formation nouvelle ou par un stage de remise à niveau de vos connaissances."
            },
            "cancer": {
                "amour": "Au cours de la nuit, le Soleil s'opposera à Saturne, vous serez alors tiraillé entre l'envie de profiter de la vie et vos principes moraux qui vous freineront. Heureusement la Lune en Lion vous incitera à laisser le feu de la passion brûler en vous. Ce feu se manifestera dans vos paroles et vos actes grâce à l'aide de Mercure et Mars.",
                "argent": "La Lune entrant dans votre maison II en Lion favorisera le domaine des finances. Ainsi vous serez à même de trouver des arrangements pour épurer ou étaler les dettes qui vous empêchaient de mener à bien vos projets.",
                "sante": "Quelques douleurs seront possibles au niveau des hanches ou des cuisses aujourd'hui. Le jogging permettra d'y remédier.",
                "travail": "La Lune entrant en Lion vous rendra combatif au travail et apte à gagner sur l'adversité. Vous trouverez les mots adéquats pour convaincre votre hiérarchie, vos clients et y gagnerez en reconnaissance. Vous pourriez être choisi pour un poste mieux payé."
            },
            "capricorne": {
                "amour": "Vous ne supporterez pas la solitude, morale ou physique. Ce ne sera pas tant le besoin de câlins que vous ressentirez, mais celui de tendresse et de savoir que quelqu'un vous aime envers et contre tout. Vous qui savez canaliser vos émotions et qui aimez les instants en solitaire, vous ne gérerez plus le fait de tout porter sur vos épaules.",
                "argent": "Vous avez des goûts dispendieux, mais aujourd'hui, rien ne sera trop beau pour gâter vos proches. Vous préférerez vous serrer la ceinture sur des babioles. Si vous devez avancer de l'argent, vous serez présent aussi pour un de vos enfants.",
                "sante": "Vous ne serez pas à l'abri d'un changement de vos schémas que vous ne pourrez pas occulter. Difficile de se relaxer dans ces conditions.",
                "travail": "Il y aura certaines choses à négocier au travail, mais vous prendrez votre temps, pour mesurer ce qui est possible et ce qui ne l'est pas. En attendant, vous ne resterez pas les deux pieds dans le même sabot et serez efficace dans votre activité."
            },
            "gemeaux": {
                "amour": "Cette journée vous est bénéfique sur bien des points. En effet, la Lune en Lion bien placée dans votre ciel ne peut que vous apporter des satisfactions. Déjà concernant le domaine sentimental, tout va pour le mieux avec votre moitié, vous vous comprenez à demi-mot. Célibataire, la position de la Lune pourrait bien vous surprendre agréablement.",
                "argent": "L'argent ne fait pas le bonheur, mais il y contribue fortement. La Lune en Lion, en conjonction de Jupiter, vous incite dépenser plus que de raison, mais vous résistez et vous tenez bon afin de gérer au mieux votre patrimoine. La raison l'emporte sur l'envie.",
                "sante": "Côté forme, vous l'avez, même un peu trop de l'avis de votre entourage, vos proches ont du mal à vous suivre.",
                "travail": "Vos collègues valorisent votre travail, il est vrai que vous êtes toujours en première ligne lorsqu'il s'agit de donner des résultats et c'est tout à votre honneur. Vous brillez par vos capacités de travail et surtout par votre ténacité dans l'action."
            },
            "lion": {
                "amour": "Un climat astral idéal pour raviver la passion et l'entente dans votre vie sentimentale. En couple, vous cicatriserez les récentes brouilles. La Lune sera une alliée précieuse. Complice, votre partenaire vous entraînera voir un spectacle. Célibataire, votre sensualité déclenchera des désirs inavouables auprès d'une personne de votre voisinage.",
                "argent": "Votre compte connaîtra une embellie. Une rentrée d'argent, en lien avec un dû ou avec votre activité professionnelle, hors salaire, améliorera votre niveau de vie. Elle vous sortira du rouge en remettant à niveau votre découvert. Faites-en bon usage.",
                "sante": "En plus des vitamines C et B, le citron est excellent dans une tisane chaude. Pensez-y pour la digestion !",
                "travail": "Si vous êtes demandeur d'emploi, profitez de cette journée pour diversifier vos recherches. Si vous dirigerez une activité commerciale, on vous proposera un produit nouveau pour votre catalogue. Cette opportunité renflouera votre chiffre d'affaires."
            },
            "poissons": {
                "amour": "Alors qu'au matin Saturne opposé au soleil vous maintiendra dans l'incertitude quant à votre envie et vos désirs amoureux, l'influence bienfaitrice de la Lune en Lion se fera progressivement sentir en réveillant votre désir et votre besoin d'aimer. Cela se manifestera clairement dans vos paroles qui seront emplies de romantisme et de passion.",
                "argent": "Vous ne vous laisserez pas décourager par des portes fermées et ne manquerez pas d'enthousiasme, de force de volonté pour trouver les fonds nécessaires au financement de votre projet immobilier ou lié à votre habitation. Vos efforts pourraient payer.",
                "sante": "Quelques brûlures d'estomac d'origine nerveuse pourraient apparaître ce matin. Mais elles se dissiperont en fin de matinée.",
                "travail": "Rien ne paraîtra gagné en ce début de journée, cependant la Lune en Lion, aidée de Mercure et Mars vous apporteront la ténacité et la vivacité d'esprit nécessaires pour vaincre les réticences de vos clients ou encore dépasser les obstacles financiers à la réalisation de vos projets professionnels."
            },
            "sagittaire": {
                "amour": "D'excellente humeur, vous serez réceptif aux émois de votre coeur. Couvées par la Lune, vos émotions égayeront votre vie amoureuse. En couple, vous signerez la paix avec votre partenaire. Heureux, il vous invitera au spectacle. Célibataire, vous tomberez sous le charme d'un ami que vous aviez perdu de vue. Vous ne vous quitterez pas de la soirée.",
                "argent": "Vos dépenses seront importantes principalement pour les tenues de sport de vos enfants. Chacun voudra sa marque préférée et le dernier modèle. Pour ne pas dilapider vos économies, vous devrez négocier avec eux. Montrez-vous ferme sur vos décisions.",
                "sante": "Un peu d'exercice vous fera le plus grand bien. En groupe cela sera plus facile. Inscrivez-vous dans un fitness.",
                "travail": "La Lune mettra en avant vos compétences. Ainsi, si vous étiez en attente d'une signature de contrat ou d'un accord pour réaliser un projet d'envergure, la réponse sera positive. Professionnellement, ce sera une magnifique occasion de rebondir."
            },
            "scorpion": {
                "amour": "Au petit matin, Saturne opposée au Soleil continuera de vous rendre hermétique à la discussion, mais, petit à petit, la Lune en Lion fera son oeuvre pour réveiller votre nature passionnée. Votre humeur s'éclaircira ainsi en cours de journée et vous retrouverez votre verve séductrice et romantique. Vous vous sentirez de nouveau en quête d'un grand idéal amoureux.",
                "argent": "La Lune en Lion, en sextile au Soleil, Mercure et Mars, et trigone à Saturne, vous aidera à obtenir la faveur de personnes influentes, responsables ou directeurs, et ainsi obtenir gain de cause vis-à-vis du règlement d'une somme d'argent que l'on vous réclame.",
                "sante": "Au petit matin vous vous sentirez hyper tendu et nerveux. Un peu d'exercice et de plein air vous feront le plus grand bien.",
                "travail": "La Lune en Lion en bons aspects à Saturne et au Soleil vous mettra en position de force aujourd'hui pour négocier un meilleur salaire auprès de votre employeur ou encore pour accroître votre force de vente si vous êtes dans le commerce."
            },
            "taureau": {
                "amour": "Il suffira que l'on vous interroge pour que vous vous renfermiez sur vous-même, jusqu'à demander avec fermeté que l'on vous laisse tranquille. Vos désirs seront pleinement exaucés. Ne venez pas ronchonner ensuite que votre partenaire vous délaisse, que vous en avez assez d'être célibataire et que vous ne supportez pas de passer vos week-ends seul.",
                "argent": "Trois planètes en Gémeaux vous annonceront qu'un projet engendrera des bénéfices. Un contrat ou un message vous en apporteront la confirmation officielle. Saturne vous ayant appris qu'il faut limiter les dépenses superflues, vous serez économe.",
                "sante": "Ayez le réflexe d'adopter une position confortable sur votre chaise ou dans votre lit, afin de soulager votre dos de douleurs éventuelles.",
                "travail": "Hyper rigoureux dans votre travail, vous vous heurterez probablement à une certaine lourdeur administrative. Vous serez capable de mettre les bouchées doubles et de vous surpasser, grâce à votre capacité à ne pas vous laisser trop déborder."
            },
            "verseau": {
                "amour": "Vous commencez la journée un peu énervé et pas du tout enclin à faire des efforts pour améliorer l'ambiance. Votre partenaire d'ailleurs l'a bien compris et se fait tout petit, voire absent. Célibataire, la Lune en Lion vous rend un tantinet autoritaire avec votre entourage, ce qui n'engage pas du tout à aller plus loin avec vous. Reprenez-vous !",
                "argent": "Ce n'est pas le moment de faire des folies et d'écouter toutes vos envies. Jupiter en opposition de votre Soleil en Verseau vous recommande de compter et de rester raisonnable pour aujourd'hui. Donc, gardez votre carte bleue, loin des yeux, bien au chaud.",
                "sante": "Côté forme, vous vous sentez un peu plus fatigué aujourd'hui avec l'envie de rester chez vous tranquillement.",
                "travail": "Niveau job, vous assurez, même avec des contretemps, des retards, des annulations. Vous vous débrouillez et gérez à merveille votre agenda malgré tous ces obstacles. Mercure en Gémeaux vous aide à faire au mieux et à remettre à demain les choses courantes."
            },
            "vierge": {
                "amour": "La Lune dans votre secteur d'ombre vous proposera un temps d'intériorisation. Elle vous incitera à renforcer vos liens les plus intimes. Le Soleil en Gémeaux vous rendra plus évasif vis-à-vis de votre vie sentimentale. En couple, vous essaierez de rassurer votre conjoint. Célibataire, vous ferez le bilan de vos histoires, en toute honnêteté.",
                "argent": "Financièrement, vous ne pourrez faire tout ce qu'il vous plaira. Vous devrez certainement en référer à des partenaires, des associés ou des parents avant de faire un achat conséquent. Vous devrez également justifier le besoin de cet investissement.",
                "sante": "Vous aurez envie d'être le plus possible au grand air et de profiter du printemps. Vous serez sans cesse en mouvement.",
                "travail": "Vous serez toujours déterminé. Vous aimeriez explorer de nouveaux champs d'action, relever des challenges. Mais le Soleil en Gémeaux formera un carré à votre signe, ce qui pourrait ralentir votre ascension professionnelle ou votre chiffre d'affaires."
            }
        },
        "journaldesfemmes": {
            "balance": {
                "amour": "La Lune en cet aspect intensifiera l'instinct de propriété. Vous penserez davantage à revendiquer vos droits sur le plan amoureux. Vous serez vulnérable à une belle crise de possessivité et de jalousie, qui ne pourra que vous attirer des ennuis. Tâchez de vous dominer, en vous persuadant que \"la jalousie éteint l'amour comme les cendres éteignent le feu\" (Ninon de Lenclos).",
                "argent": "Ce sera une bonne journée pour vos affaires. Vos projets démarreront allégrement et un coup de chance plus que probable pourrait même leur donner un élan inespéré. Vous retrouverez alors tout le moral et pourrez déployer toute votre énergie. Le moment sera venu de montrer ce dont vous êtes capable. Si vous faites les efforts nécessaires, le succès vous sera assuré par les astres.",
                "sante": "Cette journée sera positive sur le plan physique dans la mesure où elle augmentera la vitalité. Le fait pourra avoir des répercussions sur le plan psychologique, en impliquant un moral en nette hausse et une tendance à l'optimisme, tendance que vous n'avez pas toujours.",
                "travail": "A la faveur du bel aspect de Jupiter, tentez de vous rapprocher d'une personne à laquelle vous étiez lié autrefois. Son expérience professionnelle vous serait certainement d'un grand secours."
            },
            "belier": {
                "amour": "Vos relations avec l'homme (ou la femme) de votre vie seront excellentes, sous l'oeil complice de Jupiter. Toute l'intensité et toute la passion dont vous êtes capable seront cette fois concentrées sur votre partenaire, qui saura apprécier. Votre destin conjugal paraîtra radieux ! Célibataire, en raison de l'obstruction astrale, le climat sentimental risque d'être peu harmonieux. Il y aura entrave à l'épanouissement affectif, à la manifestation des sentiments, à tout projet de légalisation d'une union. Prenez votre mal en patience : tout s'arrangera assez vite.",
                "argent": "Ce climat financier sera assez stable, mais vous devrez tout de même rester quelque peu sur la défensive. Non que les astres soient négatifs, mais tout simplement parce que Jupiter est en aspect dysharmonique. Cette planète risque en effet de décupler votre tendance à trop dépenser. Vous qui n'êtes pas habituellement un modèle de prudence dans ce domaine, vous serez enclin à faire des folies. Et méfiez-vous : aucune planète ne viendra à votre secours.",
                "sante": "Cet aspect du Soleil laisse espérer une très bonne vitalité. Votre résistance de base sera superbe. Ceux d'entre vous qui ont récemment été malades ou qui souffrent d'une affection de longue durée vont voir leur état s'améliorer. Mais attention au risque de nervosité !",
                "travail": "Sur le plan professionnel, une occasion unique pourrait se présenter aujourd'hui. Méfiez-vous cependant des belles promesses venant de supérieurs ou de collègues, car vous risquez de payer cher votre confiance."
            },
            "cancer": {
                "amour": "Sur le plan conjugal, vous éprouverez le besoin de filer le parfait bonheur. Voilà qui est merveilleux ! De plus, vous ferez tout votre possible pour paraître bien afin de maintenir le feu de l'amour. Célibataire, vous ne risquez pas de connaître de temps mort dans votre vie amoureuse. Effectivement, vous serez sollicité de toutes parts par vos nombreux soupirants. Vous vous désolez de votre solitude ? Rassurez-vous, ce n'est plus pour longtemps !",
                "argent": "Il serait utopique d'espérer de cet aspect de la Lune une amélioration nette et rapide de votre situation matérielle. Ne dépensez donc pas des sommes importantes pour tenter votre chance aux jeux de hasard : vous y perdrez à coup sûr votre argent si durement gagné. Par contre, ce même aspect vous protégera contre tout revers financier imprévu, par exemple contre une escroquerie.",
                "sante": "Vous disposerez cette fois encore d'un bon équilibre physique de base ; mais avec cet aspect de Vénus, rien ne dit que vous respecterez toutes les règles d'hygiène nécessaires. Vénus pourra vous rendre gourmand et négligent concernant votre santé. Si vous voulez avoir ou garder la ligne, il serait temps de vous mettre au régime !",
                "travail": "La vie quotidienne dans le cadre de votre travail sera facile et sans souci. Cette ambiance détendue vous laissera l'esprit libre pour réfléchir à des projets d'avenir et cerner avec précision vos nouveaux objectifs professionnels. Nombre d'entre vous auront en effet envie de se réorienter vers une activité plus indépendante ou plus créative."
            },
            "capricorne": {
                "amour": "Avec la configuration actuelle de Vénus, vous pourrez, si vous êtes solitaire, connaître un coup de coeur foudroyant ! Si vous êtes déjà en ménage, l'ambiance sera assez explosive : bonheur fou pour les uns, rupture pour les autres, tout est possible !",
                "argent": "Le domaine financier ne connaîtra de changements. Vos ressources seront saines et bien gérées. Les rentrées seront régulières, stables. Vous serez tenté de faire des cadeaux à ceux que vous aimez, en particulier à l'être cher et d'autant plus si vous songez à convoler !",
                "sante": "Rien à signaler côté santé, ce qui est plutôt une bonne nouvelle ! Votre résistance physique sera bonne, et vous ne devriez en principe souffrir d'aucun trouble notable. Attention simplement à ce que votre forte agressivité naturelle ne se retourne pas contre vous : vous risqueriez alors de vous sentir angoissé, ou de développer des maladies d'origine psychosomatique.",
                "travail": "Les étudiants, les élèves, les écrivains, journalistes et autres gens de plume bénéficieront tous ce jour d'une bonne concentration intellectuelle, d'une assimilation rapide, d'une remarquable vision synthétique des choses et d'une inspiration prolifique si besoin est. Le climat astral restera plutôt neutre sur le plan professionnel pour les autres natifs du signe."
            },
            "gemeaux": {
                "amour": "En couple, vous serez enclin à vous montrer trop exigeant et possessif. Il faudra en prendre conscience et tenir compte des désirs et de la personnalité de votre conjoint ou partenaire si vous voulez continuer à vivre en harmonie avec lui. Célibataires, Saturne promet une belle histoire d'amour à nombre d'entre vous. Une histoire qui mettra peut-être un peu de temps à se concrétiser mais qui, ensuite, aura des chances de durer. Ce pronostic est également valable pour les natifs mariés qui seraient tentés par une aventure.",
                "argent": "Très bonne journée pour réorganiser la gestion de vos finances, pour envisager de nouveaux placements. Grâce au soutien de Saturne, vous devriez vous sentir mieux, pécuniairement parlant.",
                "sante": "Sur le plan santé, vous ne manquerez pas de résistance. Mais si vous continuez à mener un rythme de vie complètement déréglé, vous vous sentirez rapidement fatigué, car Neptune sera là pour vous punir. Gare, notamment, aux problèmes de colonne vertébrale.",
                "travail": "Mars bien aspecté soutiendra vos efforts, mais vous poussera aussi à vous affirmer, quitte à heurter certaines susceptibilités. Si vos supérieurs contestent des initiatives que vous jugez par ailleurs valables, vous n'hésiterez pas à leur tenir tête."
            },
            "lion": {
                "amour": "Le climat nettement plutonien favorisera tous les natifs vivant en couple. Très propice à l'épanouissement affectif, il conjuguera à la fois le romanesque, le sérieux, le sens du devoir, l'entente aisée avec le conjoint ou partenaire. Vous bénéficierez d'une grande sérénité en même temps que d'élans passionnés. Célibataires, vous profiterez pleinement de votre liberté. Mais la personne que vous allez rencontrer pourrait vous faire changer d'avis. Pour certains, il sera même très vite question de mariage !",
                "argent": "Attention aux imprudences en matière pécuniaire. Vous n'aurez pas intérêt à écouter les conseils de vos proches au cours de cette journée. Tant pis s'ils vous reprochent d'être trop près de vos sous : c'est vous qui serez dans le vrai.",
                "sante": "Vous vous sentirez tout feu tout flamme, prêt à vous démultiplier pour faire face à toutes vos activités. Pour canaliser votre trop-plein d'énergie, optez pour un sport dynamique, de type jogging, danse africaine ou cardiotraining. Concentrez-vous à fond sur le présent, sans vous occuper de ce qui n'a pas été fait hier ou de ce qui peut arriver demain.",
                "travail": "La Lune est arrivée à point nommé pour vous redonner courage. Vous allez enfin vous sentir opérationnel. Aucune tâche ne vous paraîtra trop lourde, et aucun obstacle ne vous semblera insurmontable."
            },
            "poissons": {
                "amour": "Dans votre vie conjugale, vous rejetterez la routine, les habitudes, et vous compterez sur votre conjoint ou partenaire pour mettre de la fantaisie et du piment dans la vie commune, y compris côté câlins ! Vos voeux seront exaucés, et votre coeur sera en fête. Célibataire, essayez de savoir ce que vous voulez exactement côté coeur au lieu de tourner en rond. Ne commettez surtout pas l'erreur de promettre sans avoir réellement l'intention de tenir, car cela pourrait cette fois vous entraîner bien plus loin que vous ne l'auriez souhaité.",
                "argent": "Vous risquez d'être confronté à d'importants problèmes pécuniaires. Ce ne sera pas le moment de jouer aux courses ni à tous les autres jeux de hasard. Méfiez-vous de vos envies d'achat presque irrésistibles.",
                "sante": "Pensez à faire régulièrement des exercices physiques. Si vous savez user raisonnablement de votre constitution et profiter de votre capital santé, vous pourriez accomplir des prouesses dans bien des domaines.",
                "travail": "Bonne nouvelle côté travail ! Vous jouiez d'une liberté d'action beaucoup plus grande que dernièrement, et vous pourrez mener votre barque comme vous l'entendez sans avoir constamment vos supérieurs sur le dos. Vous obtiendrez carte blanche pour réaliser un vaste projet, et vous connaîtrez une brillante réussite."
            },
            "sagittaire": {
                "amour": "Aiguillonné par la planète Mars, vous voudrez affirmer vos préférences en couple. Vous ferez comprendre à votre conjoint ou partenaire que vous l'aimez très fort, mais que vous êtes trop sauvage pour accepter de vivre emprisonné même dans les bras de la personne de vos rêves. Célibataire, vous serez très entouré et ferez de nombreuses rencontres. Vous serez, de plus, si occupé par vos projets personnels que vous n'aurez pas le temps de vous soucier vraiment de votre vie amoureuse.",
                "argent": "Avec Pluton très puissant dans votre secteur argent, vous devriez vous en sortir haut la main. Vos opérations financières sont promises au succès. Pour une fois, n'hésitez pas à voir grand et à prendre des risques : cela s'avérera payant.",
                "sante": "Neptune bien aspecté vous fera bénéficier d'une belle vitalité et d'un excellent dynamisme. De plus, Jupiter en aspect favorable vous donnera la volonté de poursuivre votre cheminement en vous appuyant sur le temps et sur l'expérience comme facteurs d'évolution.",
                "travail": "Mars en cet aspect va réveiller votre ambition et vous donner du coeur à l'ouvrage. Attention à un point, cependant : Mars rend assez agressif, et vous devrez veiller à ne pas provoquer de conflit avec votre entourage de travail. Par ailleurs, ceux d'entre vous dont la vie professionnelle manquait ces derniers temps de stabilité vont retrouver l'équilibre."
            },
            "scorpion": {
                "amour": "Pour les couples de longue date, le climat sentimental sera idyllique. On préférera les élans sauvages aux multiples détails de la vie quotidienne et aux comptes du ménage. Célibataire, bonjour le coup de foudre au cours de la présente journée ! Vous serez sûr et certain, cette fois, d'avoir enfin trouvé la perle rare. Pourtant, ne vous emballez pas trop vite. Vivez le présent le mieux possible, et attendez de voir comment les choses tournent. La patience sera payante tandis que la hâte risque de mener à la ruine.",
                "argent": "Surveillez vos dépenses. Vous serez en proie à des tentations ruineuses, et vos économies n'y survivraient pas. Evitez de feuilleter des catalogues de vente, ou de faire du lèche-vitrine. Laissez vos chéquiers et cartes de crédit en lieu sûr, ne les amenez pas avec vous.",
                "sante": "Le Soleil en superbe aspect jouera favorablement sur votre santé. Et comme il parle de rayonnement et de vitalité, vous serez de très bonne humeur et plutôt en forme. Mais pour certains d'entre vous, sans que rien de grave ne les menace, ils risquent d'être un tantinet patraques. Migraine, léger problème digestif, peut-être...",
                "travail": "Votre vie professionnelle devrait se dérouler sans heurts majeurs. Les planètes n'auront pas d'influence directe sur votre carrière, et vous pourrez organiser votre travail à votre rythme. Mais attention, si vous ne surveillez pas vos réactions et votre attitude, vos sautes d'humeur finiront par perturber vos relations avec vos collaborateurs !"
            },
            "taureau": {
                "amour": "Vous aurez un grand besoin de briller et de séduire, sous l'action de plusieurs planètes influençant votre signe. Vous bénéficierez en outre du soutien de Vénus, la déesse de l'amour, qui vous soufflera des désirs intenses. Journée harmonieuse pour la vie à deux. Tous ceux d'entre vous qui sortent d'une phase de bouderies et de petites disputes devraient pouvoir trouver un bon terrain d'entente. Célibataire, vous allez rencontrer la personne qui vous est destinée depuis toujours. Votre coeur fera des bonds délicieux, et vous en oublierez de manger ou de dormir !",
                "argent": "Vous pourrez effectuer des transactions financières fructueuses. Il y aura des écueils à éviter. Mais si vous évaluez avec précision les risques en présence, vous réaliserez d'excellentes affaires.",
                "sante": "Le meilleur remède à vos petits problèmes psychosomatiques, migraines et insomnies en tout genre ? Le travail et l'humour. Occupez-vous, souriez, et tout ira bien mieux. Ne négligez pas l'exercice physique.",
                "travail": "Dans le travail, vous aurez beaucoup de difficultés à vous entendre avec vos associés ou collègues, sauf si vous êtes d'avis qu' \"il faut parfois concéder que les navets sont des poires\" (proverbe allemand)."
            },
            "verseau": {
                "amour": "Vos relations avec votre conjoint ou partenaire risquent de se gâter quelque peu. Vos exigences amoureuses seront si élevées que l'autre aura bien du mal à se montrer à la hauteur de votre attente. D'autant que vous ne parviendrez pas à formuler clairement ce que vous souhaitez. Difficile, dans ces conditions, de vous satisfaire ! Célibataire, il faudra vraiment déployer des trésors d'ingéniosité pour réussir à vous mettre la corde au cou. Pourtant, vous ferez une rencontre prometteuse ce jour.",
                "argent": "Bonne chance financière grâce aux influx de Saturne. Vous aurez la possibilité de réaliser d'excellentes transactions. Vous pourrez aussi consolider votre situation matérielle en envisageant des placements sûrs.",
                "sante": "Qui trouve-t-on cette fois dans vos secteurs de santé ? Pas mal de monde ! Toutes ces planètes étant par nature plutôt positives, vous irez, bon pied bon oeil, d'humeur joyeuse et active, prêt à vous lancer dans mille choses nouvelles. Un petit conseil quand même : évitez de vous laisser aller aux excès de table ou de bons vins ; sinon, à la longue, gare aux problèmes chroniques susceptibles d'affecter votre foie ou vos reins !",
                "travail": "La journée démarrera sur les chapeaux de roues. Vous recevrez plusieurs propositions intéressantes sur le plan professionnel, et de nouvelles perspectives se profileront à l'horizon. Donnez-vous à plein gaz !"
            },
            "vierge": {
                "amour": "Cet environnement astral pourra avoir des conséquences notables sur votre vie conjugale. Vous serez du coup beaucoup plus attentif et aimant avec votre partenaire. Celui-ci en sera très agréablement surpris. Célibataire, l'ambiance astrale intensifiera votre côté de grand séducteur. Le quotidien commencera à vous lasser un peu. Magnétique, passionné, vous rechercherez la difficulté pour séduire et aimer. Plus la proie paraîtra inaccessible et plus vous vous enflammerez. Bonne chasse !",
                "argent": "Grâce au soutien de Neptune, vous pourrez vous permettre cette fois quelques libertés concernant vos finances, à condition, bien sûr, de ne pas dépasser les limites. Si vous devez effectuer d'importantes transactions, entourez-vous de conseillers avisés.",
                "sante": "Le Soleil, astre de la vitalité, bien positionné dans votre Ciel, vous vaudra une bonne résistance de base et un tonus en hausse. Attention toutefois aux excès de table : Dieu sait que vous ne faites généralement pas partie des gros mangeurs du Zodiaque, mais cette fois vous risquez de vous transformer en Gargantua pour le plaisir, juste au moment où votre système digestif sera fragilisé. Souvenez-vous que \"La gueule tue plus de gens que le glaive\" (proverbe français).",
                "travail": "Bonne journée pour aller de l'avant. Vous serez motivé pour agir, vous aurez de l'ambition, et vous croirez en votre chance. Il ne faudra pas hésiter ; mais n'oubliez pas que, parfois, les conseils des autres peuvent être d'un grand secours. Par ailleurs, sachez tenir compte des circonstances, et ne vous engagez pas à la légère. Evitez de brusquer les choses et les gens."
            }
        },
        "le parisien": {
            "balance": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "belier": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "cancer": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "capricorne": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "gemeaux": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "lion": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "poissons": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "sagittaire": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "scorpion": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "taureau": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "verseau": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            },
            "vierge": {
                "amour": "",
                "argent": {},
                "sante": "",
                "travail": ""
            }
        }
    }
}