{
    "astrowi.com": {
        "balance": {
            "amour": "Le grand amour sera probablement pour tous ceux d'entre vous qui sont encore seuls ! Autant vous avez dû passer par une période de doute et de solitude, autant cette fois le bonheur sera à portée de main. La rencontre que vous attendez aura des chances de se produire. D'autre part, les influx de Saturne, l'astre de l'authenticité et de l'engagement, pourront se traduire par un mariage. Si vous vivez en couple, soyez surprenant et inventif ; votre conjoint appréciera toutes vos lubies, et l'amour conjugal s'en trouvera renouvelé.",
            "argent": "C'est avec intelligence et bon sens que vous gérerez les finances familiales. Votre conjoint sera obligé de vous féliciter à ce sujet, même s'il est en désaccord avec vous pour d'autres questions.",
            "sante": "Vous vous plaignez de votre ligne peu enviable ? Pensez surtout à traquer les calories cachées. Prenez garde aux sucreries et pâtisseries. Mangez du poisson et de la viande grillés sans graisses. Prenez des crudités sans vinaigrette. Enfin, n'oubliez pas que les biscuits apéritifs, les amandes ou cacahuètes salées, les chips ainsi que les sodas renferment aussi beaucoup de calories.",
            "travail": "Les astres vous pousseront à rechercher les feux de la rampe dans votre travail. Vous saurez vous donner les moyens d'obtenir les applaudissements dont vous rêvez. Mais nombre d'entre vous auront du mal à concilier travail, vie de famille et vie de couple."
        },
        "belier": {
            "amour": "Aucun souci du côté de la vie de couple. Solide et responsable, vous ferez en sorte que votre chéri(e) ne manque de rien et puisse compter sur vous. Et même si votre travail vous accapare, vous prendrez le temps de vous ménager des moments d'intimité. Célibataire, vous allez bénéficier d'un extraordinaire influx de chance en amour. La planète Saturne vous aidera à vous faire remarquer, à être en grande forme, gai, optimiste, magnanime. Bref, il émanera de vous une énergie si positive, votre sourire sera si radieux que vous entraînerez tous les coeurs dans votre sillage !",
            "argent": "Avec cette configuration planétaire, il faut prévoir une forte contrainte financière. Des problèmes en rapport avec l'immobilier sont possibles, et cela pourrait se traduire par des dépenses importantes et parfois imprévues. Certains natifs devront avoir à faire aussi des dépenses supplémentaires pour les enfants qui grandissent à vue d'oeil et dont les besoins sont plus importants qu'auparavant.",
            "sante": "Pensez à bien profiter de vos moments de repos et de loisirs. Sachez que les émissions de télévision ne sont pas toutes bonnes pour vous. Faites-en un choix sévère, et allez souvent vous coucher tôt le soir. La lecture de quelques pages d'un bon livre, ou l'écoute d'une bonne pièce de musique avant de vous endormir vous seront bien plus profitables qu'un feuilleton télévisé à mourir d'ennui ou un show d'un goût douteux.",
            "travail": "Dynamique et entreprenant, vous bénéficierez d'une dose de chance non négligeable qui vous permettra de mener à bien vos diverses entreprises professionnelles. Vous obtiendrez des résultats encourageants, à conditions de bien maîtriser vos émotions. Ne vous laissez emporter ni par la colère ni par un excès d'indulgence, et tout marchera comme sur des roulettes."
        },
        "cancer": {
            "amour": "Vous attendrez beaucoup de votre conjoint ou partenaire. Trop, sans doute. Ce qui risque de poser quelques problèmes dans votre vie de couple. Efforcez-vous d'être plus réaliste, et ne demandez pas à l'être aimé ce qu'il n'est pas en mesure de vous apporter. Célibataire, l'impact de Pluton sera si puissant qu'il suffira à entretenir la flamme pour tous les natifs amoureux. Et Vénus, la déesse de l'amour, saura dynamiser cette flambée, pour votre bonheur. Nombre de célibataires auront du mal à échapper au coup de foudre ce jour.",
            "argent": "Ne vous laissez pas déborder par les problèmes financiers en essayant de les éviter. Soyez très circonspect dans vos dépenses. Mettez soigneusement vos comptes à jour pour prévenir les oublis susceptibles d'avoir de fâcheuses conséquences.",
            "sante": "Avec le tandem Mars-Jupiter influençant votre camp, vous aurez de l'énergie et du dynamisme... pour quatre ! Peut-être aurez-vous un peu trop tendance à abuser de la viande rouge et des plats épicés, mais vous les supportez bien. Il n'y aura donc pas péril en la demeure. Consommez tout de même assez de légumes verts, qui ne doivent pas être trop cuits, c'est-à-dire qu'ils doivent rester encore quelque peu croquants.",
            "travail": "Dans le domaine professionnel, les difficultés ne vous seront pas épargnées. Fort heureusement, Jupiter vous donnera suffisamment de courage et de ténacité. Et alors les problèmes décupleront votre esprit de compétition au lieu de vous abattre. Vous finirez par triompher."
        },
        "capricorne": {
            "amour": "En principe, sous la protection de Vénus en splendide aspect, vos amours devraient passer par une phase très positive, que vous soyez solitaire ou non. Mais attention, comme Neptune sera contraire, certains natifs pourront se remettre en question. Ce sera le cas si vous avez l'impression que votre couple ne vous apporte plus les satisfactions que vous en attendez. Ou si, célibataire, vous prenez conscience de votre difficulté à vous engager. Ne vous inquiétez pas, cette période de recul et de réflexion s'avérera profitable en fin de compte.",
            "argent": "Excellentes influences planétaires sur le plan financier. Vous ferez des rentrées d'argent qui vous étonneront. Cependant, tâchez de vous organiser pour éviter les dépenses inutiles qui pourraient neutraliser les avantages acquis.",
            "sante": "Débarrassé de Mercure mal aspecté, vous aurez droit à une excellente forme physique et morale, et pourrez profiter dès lors à cent pour cent du soutien de Mars, la planète de l'énergie. Bien aspecté, cet astre vous vaudra un tonus exceptionnel.",
            "travail": "Dans votre travail, dame Fortune vous sera favorable à plusieurs égards. Mais, plus exigeant que jamais, vous serez parfois un peu trop cassant ! Veillez à ne pas durcir vos positions : vous risqueriez, avec des oeillères, commettre de grosses erreurs."
        },
        "gemeaux": {
            "amour": "Vous vous entendrez parfaitement bien avec votre conjoint ou partenaire. Vous saurez l'amadouer et lui faire plaisir, et il vous le rendra bien. Cependant, il peut vous arriver de chercher à le provoquer, histoire de mettre un peu de piment dans vos relations. Attention, ne jouez pas avec le feu ! Célibataire, vous ne penserez qu'à vous amuser et à profiter de votre liberté. Pourtant, la rencontre que vous ferez cette fois pourrait vous faire voir les choses sous un angle différent.",
            "argent": "Toujours passionné par les combinaisons financières, vous mettrez au point des stratégies très complexes pour faire fructifier vos ressources. Evitez tout de même les trop grandes complications, la simplicité pouvant très bien être plus payante.",
            "sante": "Qui ne dirait pas que vous avez mangé du lion ? Votre vitalité et votre énergie seront au top. Ce sera le moment d'accomplir tout ce qui vous rebutait jusqu'à présent. Côté alimentation, la gourmandise est un vilain défaut qui vous causera des tracas si vous ne vous surveillez pas davantage. Enfin, la relaxation et le yoga se révéleront les meilleurs moyens de vous ressourcer.",
            "travail": "Mars et Jupiter formeront de puissants aspects dans votre Ciel. Vous saurez galvaniser l'énergie et l'enthousiasme de ceux qui travaillent avec vous. Malgré certains conflits, vous obtiendrez des résultats."
        },
        "lion": {
            "amour": "Dans votre vie conjugale, tout vous sera bon pour convaincre votre conjoint ou partenaire qu'il fait bon vivre auprès de vous. De plus, vous veillerez à renforcer vos liens de complicité avec lui en favorisant le dialogue. Bref, tout ira pour le mieux dans le meilleur des mondes possibles ! Célibataire, vous vous transformerez en spécialiste de coups de foudre à répétition, et vous affirmerez que la personne qui réussira à vous mettre la corde au cou n'est pas encore née !",
            "argent": "L'influence de Mercure, planète de l'intelligence et de la communication, va vous aider sur le plan financier. En premier lieu, cette planète vous soufflera des idées inédites qui vont vous permettre de beaucoup mieux gérer votre budget ou, dans quelques cas, de mieux rentabiliser votre travail. De plus, Mercure ainsi placé sera particulièrement favorable aux négociations financières. Ce sera donc le moment de rencontrer votre banquier.",
            "sante": "Mars sera maître de votre Ciel et vous communiquera une surabondance d'énergie que vous devrez contenir. Ne vous lancez pas dans des entreprises grandioses, ne vous agitez pas : vous donneriez le vertige !",
            "travail": "Les influx planétaires soutiendront vos initiatives dans votre profession et leur donneront d'excellents appuis. N'hésitez à innover, à mettre vos idées en pratique : le succès sera dans la poche, et il n'est pas exclu que différentes entreprises se battront pour avoir vos services."
        },
        "poissons": {
            "amour": "Grâce à l'appui du Soleil et de la Lune, vous aurez la possibilité et la volonté aujourd'hui d'améliorer sensiblement vos relations avec l'homme (ou la femme) de votre vie. Ne laissez surtout pas échapper cette belle occasion de créer un climat d'équilibre et de complicité dans votre couple. Que les solitaires se rassurent : la mise au ban amoureuse devrait prendre fin en ce moment. Une rencontre à votre goût, c'est en effet le cadeau que vous offre le Ciel. L'autre vous plaît ? La Lune vous encourage à vous déclarer sans attendre. Sentiments partagés à cent pour cent !",
            "argent": "Un coup de chance dans la spéculation immobilière promet dans gains intéressants ; mais le placement des capitaux ainsi obtenus sera plus aléatoire. D'une façon générale, l'accent sera mis aujourd'hui sur les questions d'argent. Vous aurez plus de chance dans ce domaine que d'habitude. Restez quand même prudent.",
            "sante": "Saturne vous rappellera qu'il est indispensable à votre bon équilibre, tant psychique qu'organique, que vous meniez une vie calme et régulière. Mangez à des heures fixes et surtout couchez-vous de bonne heure. Ne négligez pas l'exercice.",
            "travail": "Dans le travail, non seulement vous aurez des idées à la pelle mais vous saurez également les concrétiser et mener vos projets à terme. Donc, aucun risque de dilettantisme ou d'amateurisme à craindre aujourd'hui. Vos tendances velléitaires seront fortement et heureusement neutralisées par l'énergique planète Mars."
        },
        "sagittaire": {
            "amour": "Vos relations conjugales seront vécues ce jour sur la base de la plus grande franchise. Chaque partenaire respectera la personnalité de l'autre, dépassant la notion de couple traditionnel pour s'attacher plus aux affinités communes qu'au quotidien subi ensemble. Célibataire, l'amour restera pour vous une grande affaire. Mais en définitive, vos intérêts matériels primeront et vos efforts iront dans le sens d'une ambition raisonnable, l'idée générale étant d'ailleurs d'assurer l'avenir amoureux par la réussite sociale et professionnelle.",
            "argent": "Avec cet aspect de Saturne, vous aurez fort à faire pour maintenir votre équilibre budgétaire. Après une période faste où vous avez mené grande vie comme vous savez si bien le faire, attention aux restrictions ! On vous réclamera le paiement d'une facture en retard ou d'une amende administrative que vous avez négligée et que vous ne pourrez plus reculer. Vous serez sûrement obligé de renoncer à un achat qui vous faisait envie.",
            "sante": "Ménagez-vous des loisirs réguliers au grand air. Le sauna vous aidera à perdre les kilos superflus et en même temps à éliminer les toxines. Un peu d'équitation, de natation ou de tennis vous détendrait bien.",
            "travail": "Dans le domaine professionnel, vous ferez preuve d'une originalité absolue : vous ne cesserez de vous écarter nettement des sentiers battus. Cela dit, votre travail quotidien vous donnera beaucoup de satisfactions."
        },
        "scorpion": {
            "amour": "Le plaisir sensuel avant tout ! Telle sera votre devise. Autant dire que votre conjoint ou partenaire aura intérêt à réviser son Kama Sutra ! S'il ne réussit pas à vous faire vibrer et à maintenir constamment votre désir en éveil, vous risquez de mordre à belles dents dans le fruit défendu ! Si vous êtes libre, vous prendrez le maximum de bon temps, et vous fuirez les complications sentimentales.",
            "argent": "Votre situation financière sera stable. Vous consacrerez davantage de temps et d'efforts à l'amélioration de votre niveau de vie. Certains pourront obtenir une prime quelconque, d'autres parviendront à dégager quelques économies, simplement en organisant mieux leur budget.",
            "sante": "Pluton vous rappellera que la prise inconsidérée de médicaments provoque très souvent des effets indésirables plus ou moins manifestes et qui sont susceptibles à la longue de compromettre gravement l'équilibre de l'organisme. Dans toute la mesure du possible, pensez à prévenir et à guérir les maladies par une judicieuse alimentation : c'est beaucoup plus naturel, plus efficace et moins contraignant pour l'organisme.",
            "travail": "Soutenu à la fois par le Soleil et la Lune, vous parviendrez à réaliser une bonne partie de vos ambitions professionnelles, les doigts dans le nez pour ainsi dire. Il faut tout de même reconnaître que votre réussite ne sera pas due au hasard, mais au travail bien mené depuis longtemps."
        },
        "taureau": {
            "amour": "Encouragé par Mercure en superbe aspect, vous vous montrerez plus souple, plus tolérant envers votre conjoint ou partenaire. Et vous recevrez en retour toute l'affection que vous recherchez. Célibataire, vous allez vous transformer en champion de la séduction. Vous mènerez plusieurs liaisons de front et serez amoureux de tout le monde. Et vous le clamerez. De quoi rendre fous vos différents partenaires !",
            "argent": "Vous serez en mesure de réaliser d'excellentes transactions financières. Vous pourrez aussi améliorer vos ressources en gérant différemment vos finances. Attention tout de même aux imprudences possibles !",
            "sante": "Globalement, vous jouirez d'un bon équilibre. Tous les systèmes de votre organisme fonctionneront à souhait. Une petite réserve cependant : l'influence de Jupiter mal aspecté pourrait vous valoir un souci digestif si vous n'êtes pas raisonnable sur le plan alimentaire ; et pour les plus allergiques d'entre vous, de petits problèmes de démangeaisons.",
            "travail": "Le secteur professionnel profitera d'un vent astral favorable. Vous aurez l'énergie nécessaire pour défendre vos positions avec succès. En outre, la chance ne sera pas absente de votre Ciel : un coup de téléphone, un rendez-vous banal pourrait faire avancer considérablement vos affaires. Maintenant que les obstacles sont levés et la voie libre, plus question d'hésiter : foncez !"
        },
        "verseau": {
            "amour": "Aurez-vous le temps de penser à votre vie de couple, aujourd'hui ? Pour la plupart d'entre vous, la réponse est négative. Ce sera le train-train habituel, sans passion, mais sans drame non plus. Célibataire, si vous avez connu dernièrement des déboires sentimentaux, une nette amélioration est en vue. Vous vivrez avec plus de sérénité vos relations amoureuses, dans la mesure où vous vous donnerez la peine de vous préoccuper un peu plus de vos partenaires et un peu moins de vous-même.",
            "argent": "Il serait vain de compter sur une rentrée d'argent inattendue aujourd'hui. Mais cela ne vous empêchera pas de penser à consommer malin sans mettre à mal votre porte-monnaie. Plus que jamais il sera nécessaire de mettre du savoir-faire et de la vigilance dans sa consommation.",
            "sante": "C'est sûr : vous aurez du tonus à revendre. Mais encore faudra-t-il savoir l'optimiser, ce qui n'est pas toujours votre cas. Vous imposer une semaine de performances sportives épuisantes pour tomber dans la sédentarité la semaine suivante n'est pas la solution ! Ce qu'il faut, c'est un juste milieu.",
            "travail": "Vous manquerez de cet enthousiasme qui, en temps normal, fait l'admiration de vos partisans et trouble vos adversaires. Bah ! Gageons que vous ne tarderez pas à vous remettre au travail et saurez alors rattraper le temps perdu."
        },
        "vierge": {
            "amour": "Quelques problèmes de couple sont à craindre, vu ce climat astral plutôt trouble. Des disputes surviendront surtout à cause de la divergence d'opinion sur l'utilisation de l'argent commun. L'éducation des enfants ainsi que l'importance qu'il convient d'accorder aux ambitions professionnelles de l'une ou de l'autre partie, constitueront également une pomme de discorde. Mais, heureusement, tout cela ne tirera pas à conséquence. Pour les célibataires, quelques malentendus avec le partenaire du moment sont possibles.",
            "argent": "Vous pourriez être victime d'une perte financière, voire même d'une escroquerie. Faites donc attention dans vos rapports d'argent avec autrui. D'autre part, une rentrée d'argent sur laquelle vous comptez n'aurait pas lieu, et vous vous retrouveriez provisoirement dans une situation délicate.",
            "sante": "Bon tonus grâce au bel aspect de Pluton. Non seulement votre résistance de fond sera excellente, mais en plus, vous adopterez spontanément une bonne hygiène de vie, ce qui renforcera encore votre équilibre physique. Pour tous les natifs qui envisagent de faire un petit régime, ce sera une journée idéale pour démarrer : vous perdrez alors facilement vos kilos superflus.",
            "travail": "Belle progression professionnelle ! Vous réaliserez de brillantes performances, et vous devriez obtenir de l'avancement. Mais vous serez obligé de faire face à des attaques de la part de vos collègues."
        }
    },
    "elle.fr": {
        "balance": {
            "amour": "Célibataire, ce ne sera pas une journée très faste côté coeur. Vous aurez un esprit plutôt anarchique dans ce domaine, ce qui ne favorisera pas un grand équilibre. Les amours ne seront pas stables, et vous devrez vous méfier des décisions prises aujourd'hui. Cette fois, avec Pluton en aspect dysharmonique, ne comptez pas trop sur une vie conjugale stable et rassurante. L'heure sera plutôt aux remises en question et aux changements. Tricheries et demi-mesures ne seront pas possibles.",
            "argent": "Cet environnement astral vous incitera à équilibrer votre budget, voire, pour certains d'entre vous, à améliorer vos revenus. Si vous avez des économies à placer, prenez le temps d'étudier attentivement toutes les possibilités qui s'offrent à vous avant de vous décider, et même demandez conseil à un professionnel.",
            "sante": "Avec les turbulences de Neptune, la morosité risque de pointer le bout de son nez. Il ne tient qu'à vous de la vaincre. Sortez de la routine. Un nouveau hobby ou des rencontres dans un milieu différent vous révéleront une autre face du monde et dissiperont le cafard comme par enchantement.",
            "travail": "Dans le travail, avec Jupiter au beau milieu de votre Ciel, vous aurez tout lieu d'espérer que vos efforts porteront bientôt leurs fruits et que vos projets aboutiront contre vents et marées. Soyez confiant."
        },
        "belier": {
            "amour": "Spectaculaire éclaircie dans votre vie conjugale. Les événements vous fourniront l'occasion de sortir du train-train quotidien et de faire preuve d'imagination et de fantaisie. La monotonie sera ainsi balayée. Célibataire, profitez des bons influx du moment pour trouver une solution à vos problèmes affectifs actuels. Uranus vous aidera à retrouver le goût de la conquête amoureuse. Vous penserez beaucoup à l'amour, et vous y consacrerez le maximum de temps. Vous jouerez à nouveau les séducteurs.",
            "argent": "Sept planètes influenceront en même temps le secteur argent, ce qui est tout à fait exceptionnel. Voilà qui pourra vous valoir une journée importante sur le plan financier, à condition que vous soyez extrêmement prudent dans vos négociations et vos placements. En effet, autant certains impacts célestes seront très positifs, autant d'autres seront beaucoup plus ambigus. L'impatience et l'imprudence pourraient donc se retourner contre vous.",
            "sante": "Débordant d'énergie, vous n'hésiterez pas à mener de front plusieurs activités. La fatigue ne vous atteindra pas. Cependant, il serait plus sage de ne pas vous éparpiller et de concentrer votre attention sur votre travail.",
            "travail": "Aujourd'hui, des perspectives nouvelles s'ouvriront à vous, et vous aurez de grandes chances de régler vos problèmes. Vous n'aurez plus à subir l'influence de Pluton, qui a beaucoup contribué à vous déstabiliser en formant un aspect très négatif. D'autre part, vous serez soutenu par Mars. Donc, ça bougera dans votre vie, et des opportunités se présenteront sur le plan professionnel. Soyez prêt à les exploiter à fond."
        },
        "cancer": {
            "amour": "Grâce à Vénus, votre pouvoir de séduction sera à son apogée : vous pourrez collectionner des coeurs sans avoir à vous fatiguer ! Toutefois, si vous vivez en couple, sachez ménager votre conjoint ou partenaire, sinon vous serez soumis à une scène de jalousie désagréable. Célibataire, vous pourriez vous amouracher d'une personne peu heureuse dans son foyer mais pas encore divorcée. Vous pourriez aussi, pour des raisons sociales ou professionnelles, préférer une liaison secrète. Il se pourrait également que par fierté vous ayez de la peine à vous avouer votre attirance pour quelqu'un.",
            "argent": "Méfiez-vous des aspects dissonants qui se produiront ce jour. Si vous commettez des imprudences, vous aurez bien du mal, ensuite, à redresser votre situation financière, et vous vous retrouverez dans l'impasse.",
            "sante": "Cet environnement astral vous vaudra une forme assez irrégulière. Mars vous poussera en avant et vous donnera envie d'entreprendre mille activités, tandis que Saturne aurait plutôt tendance à vous freiner, voire à vous fatiguer. Sans que votre santé soit spécialement menacée, vous risquez d'être sujet à des accès de paresse, que vous aurez bien du mal à refréner. Vous aurez même du mal à vous lever le matin pour aller travailler !",
            "travail": "Evitez de programmer des rendez-vous d'affaires importants pour aujourd'hui. Avec cet aspect du Soleil, vous risquez de prendre de mauvaises décisions ou de juger vos interlocuteurs de façon trop arbitraire ou subjectif."
        },
        "capricorne": {
            "amour": "Célibataires, vous serez sûrs et certains d'avoir enfin trouvé la perle rare. Pourtant, ne vous emballez pas trop vite. Vivez le présent le mieux possible, et attendez de voir comment les choses tournent. Dans votre vie à deux, vous ne serez pas très démonstratif, et votre conjoint ou partenaire regrettera parfois que vous ne vous jetiez pas plus souvent à son cou. En tout cas, Vénus vous sera favorable ; elle vous mettra des idées coquines en tête.",
            "argent": "Vous pourrez réaliser des gains matériels intéressants, parfois supérieurs à vos prévisions les plus optimistes. En réduisant vos dépenses, en refusant les acrobaties financières, en réglant au comptant tout ce qui pourra l'être, vous ne courrez pratiquement aucun risque. Contrôlez minutieusement vos factures, vos relevés bancaires, et tournez résolument le dos aux offres trop alléchantes pour être vraiment sérieuses.",
            "sante": "Vous serez en excellente condition physique et vous attacherez une importance accrue à votre apparence extérieure.",
            "travail": "Ras-le-bol du train-train quotidien ! Vous aurez envie de renouvellement dans votre vie professionnelle. Eh bien, réjouissez-vous ! Ça bougera très fort. Vous pourrez vous lancer dans une grande aventure."
        },
        "gemeaux": {
            "amour": "Célibataire, sous l'impulsion de Vénus vous vous lancerez aujourd'hui dans une opération charme et séduction. Vous aurez follement envie de plaire, et vous mettrez tous les atouts de votre côté pour parvenir à vos fins. Si vous êtes en couple, vous ferez tout pour séduire l'autre, surtout si le quotidien avait un peu émoussé votre passion.",
            "argent": "Tous les natifs du signe qui se débattent avec des fins de mois difficiles devraient pouvoir commencer à rééquilibrer leurs comptes cette fois. L'arrivée de Jupiter, planète de chance, mais aussi planète d'argent, dans une position favorable pour vous, va en effet donner le top départ à une période plus facile sur le plan financier.",
            "sante": "Vous disposerez d'une excellente vitalité, de bonnes résistances immunitaires et, ce qui ne gâche rien, d'un moral de vainqueur. Que demander de plus ?",
            "travail": "Mars et Jupiter formeront de puissants aspects dans votre Ciel. Vous saurez galvaniser l'énergie et l'enthousiasme de ceux qui travaillent avec vous. Malgré certains conflits, vous obtiendrez des résultats."
        },
        "lion": {
            "amour": "Le Ciel se dégagera pour vos amours. Vos relations avec votre conjoint ou partenaire seront beaucoup plus sereines, plus heureuses et plus sensuelles. Vous aurez même des chances de réaliser l'accord presque parfait avec l'autre. Célibataire, bonjour le coup de foudre ! Vous voudrez aussitôt convoler en justes noces puisque vous ne pourrez plus vous passer de cette personne. Il serait pourtant sage d'attendre un peu, histoire de reprendre vos esprits !",
            "argent": "Evitez aujourd'hui les procédures coûteuses ainsi que les coups de tête, qui pourraient s'avérer désastreux pour vos finances. Les personnes âgées seront de bon conseil en la matière, et pourront vous apporter un soutien matériel utile.",
            "sante": "Veillez à vous dépenser physiquement, car vous aurez besoin de dissiper votre nervosité et votre surplus d'énergie qui vous habitent en ce moment. Rien de tel qu'un jogging ou une partie de tennis pour vous remettre les idées au clair.",
            "travail": "Cet environnement astral à prédominance jupitérienne va vous aider à obtenir ce que vous voulez dans votre travail. Vos efforts, votre vivacité intellectuelle et même votre gentillesse vous aideront à progresser. Il faudra simplement éviter de prendre parti dans un conflit sur votre lieu de travail."
        },
        "poissons": {
            "amour": "Les astres seront unanimes pour inciter les couples déjà formés à améliorer leurs relations. Il sera surtout question de rendre les rapports plus aérés, de mener un mode de vie plus jeune, plus décontracté, plus ouvert sur le monde extérieur. Si vous êtes seul, vous aurez du mal à savoir ce que vous voulez : entre votre envie de séduire, et une exigence qui vous pousse à mettre la barre toujours plus haut, pas évident de rencontrer quelqu'un qui vous convienne !",
            "argent": "Vous aurez de grandes chances d'arriver à équilibrer votre budget, car vous serez moins tenté que d'habitude de dépenser sans compter. En effet, sous l'influence raisonnable et restrictive de Saturne, vos folles envies fondront comme neige au soleil, et vous saurez vous limiter aux seules dépenses indispensables.",
            "sante": "Vénus, une planète plutôt bénéfique par nature, va s'employer à protéger votre équilibre physique et psychique, à condition que vous ayez la sagesse de contrôler votre alimentation.",
            "travail": "Concernant le travail, l'heure sera toute à l'ambition : ambition de réussir chez les étudiants, de monter en grade et d'occuper un poste plus important chez les travailleurs, ambition de pouvoir se lancer dans une profession indépendante... Cet aspect de Pluton aidera à combiner habilement la prudence et l'audace, en frappant haut et fort."
        },
        "sagittaire": {
            "amour": "Votre vie conjugale jouira d'un bel équilibre sous l'oeil complice de Jupiter. Gentils et attentionnés l'un envers l'autre, vous apprécierez votre bonheur de vivre avec votre conjoint en multipliant les occasions de vous faire plaisir mutuellement. Célibataire, votre savoir-faire allié à votre réel désir de plaire vous permettront de satisfaire certaines de vos ambitions amoureuses. Cependant, soyez attentif à contrôler votre côté plutôt paternaliste, sans quoi il y aurait un certain risque de conflits.",
            "argent": "Avec les aspects explosifs de la planète Jupiter, vous serez tenté de dépenser sans compter, surtout si vous êtes en déplacement. Gare aux fins de mois qui risquent de tourner au cauchemar !",
            "sante": "Vénus, une planète essentiellement bénéfique, sera en charge de votre santé, ce qui a de quoi vous rassurer. Bonne forme, dynamisme, optimisme, vous aurez la \"positive attitude\", et tout votre entourage en profitera.",
            "travail": "Vous déciderez de ne plus travailler dans l'ombre, avec votre discrétion habituelle. Estimant que votre valeur n'est pas assez reconnue, vous le ferez clairement savoir à tout votre entourage professionnel."
        },
        "scorpion": {
            "amour": "Gardez la tête froide! Les relations amoureuses temporaires, les flirts seront aujourd'hui ce qu'ils sont, et vous ne devrez pas en attendre monts et merveilles. Contentez-vous de les considérer comme une distraction fort agréable, susceptible de combattre un peu votre tendance actuelle à la morosité. Après avoir connu récemment des moments difficiles, vous serez maintenant en mesure de renforcer les liens qui vous unissent à votre conjoint ou partenaire. Cependant, gardez les pieds sur terre, et ne vous mettez pas à trop idéaliser l'autre.",
            "argent": "Ce sera une bonne journée pour vos affaires. Vos projets démarreront allégrement et un coup de chance plus que probable pourrait même leur donner un élan inespéré. Vous retrouverez alors tout le moral et pourrez déployer toute votre énergie. Le moment sera venu de montrer ce dont vous êtes capable. Si vous faites les efforts nécessaires, le succès vous sera assuré par les astres.",
            "sante": "Malade, vous ? Jamais, et ce n'est pas maintenant que vous démentirez votre légende ! Non seulement aucune planète ne viendra menacer les secteurs de votre thème liés à la santé, mais vous aurez toujours Pluton, le meilleur des antidotes planétaires. Voilà en effet une planète qui n'a pas son pareil pour éradiquer les microbes ambiants, et vous remettre d'aplomb en un rien de temps en cas de petit coup de fatigue.",
            "travail": "Vous aurez tendance à vous laisser vivre et à attendre que les cailles vous tombent toutes rôties dans la bouche. Prenez garde ! Si vous ne vous remuez pas un peu, vous risquez d'avoir de très mauvaises surprises."
        },
        "taureau": {
            "amour": "Bonheur amoureux assuré. Le climat astral consolidera l'amour des couples déjà formés. Les coeurs libres seront sollicités de manière inattendue, dans des endroits insolites, par des personnes venues d'ailleurs ; bref, coup de foudre garanti !",
            "argent": "Uranus en cet aspect pourra vous valoir quelques perturbations dans le secteur finances. Mais malgré cela, vous pourrez commencer à compter sur la chance pour vous aider à gonfler votre compte en banque. Si vous avez des décisions financières importantes à prendre, attendez de préférence encore quelques jours.",
            "sante": "Vous possédez le dynamisme, le tonus et le bouillant enthousiasme caractéristiques de votre signe. En prime, vous êtes un optimiste invétéré, persuadé d'être né sous une bonne étoile. Il faut bien reconnaître que cette confiance en vous-même et en la vie se révèle très efficace. Mais que cela ne vous conduise pas à commettre des imprudences qui, à plus ou moins longue échéance, pourraient porter atteinte à votre santé !",
            "travail": "Ayant la dynamique planète Jupiter dans la manche, vous ressemblerez aujourd'hui à un lion qui sort ses griffes. Vous serez accrocheur, bien décidé à gagner tous vos paris professionnels. Parfois même, vous donnerez l'impression de vouloir chercher la bagarre. Plus fonceur que jamais, vous vous lancerez avec enthousiasme dans des entreprises audacieuses."
        },
        "verseau": {
            "amour": "Une fois de plus, Pluton pourra provoquer quelques tensions dans votre vie conjugale. Il est dans les habitudes de Pluton d'entraîner un besoin d'authenticité qui peut mettre à mal toutes les relations amoureuses bancales ; et aussi de faire surgir au grand jour les difficultés que l'on cherche habituellement à cacher. Célibataires, vous serez submergés par des flots d'amour réciproque. Une merveilleuse communion, sensible à chaque instant de la vie privée, n'ira pas sans illuminer aussi la vie sociale. Les rencontres seront multipliées.",
            "argent": "Vous serez favorisé financièrement. Sans aller jusqu'à vous assurer un pactole, les astres vous permettront de vivre sans souci. Vous serez bien placé pour faire fructifier vos biens.",
            "sante": "Neptune pourra vous faire de petites misères côté santé. Rien de bien grave, mais vous risquez de vous sentir sans ressort, et d'avoir un moral pas très flambant. La solution ? Prendre des vitamines, et vous entourer de personnes positives, ou mieux encore, qui vous font rire.",
            "travail": "Sur le plan professionnel, respectez scrupuleusement tous les engagements que vous serez amené à prendre. De toutes façons, sachez vous montrer ferme et ne faire que des promesses que vous êtes sûr de pouvoir tenir. Il faudra rester sérieux en affaires si vous voulez conserver toutes vos chances."
        },
        "vierge": {
            "amour": "Mercure aidera les couples en estompant leurs tensions. Vous vous rapprocherez de l'être cher, et vos sentiments seront plus solides. Vous serez parfaitement maître de vos émotions, plus lucide aussi, ce qui vous permettra de régler vos problèmes conjugaux en dehors de toute passion aveugle. Célibataire, ce cocktail planétaire vous promet l'une des journées les plus porteuses de l'année sur le plan amoureux. Une rencontre importante pourrait bien vous surprendre !",
            "argent": "Vous bénéficierez de la faveur des astres sur le plan financier. Profitez-en pour venir à bout de certaines situations complexes qui vous tracassent. Un peu de clarté ne nuira pas à vos affaires : on vous en sera reconnaissant, et vous y gagnerez en influence sur votre entourage.",
            "sante": "Physiquement, vous bénéficierez du bon soutien de Jupiter. Votre vitalité sera excellente, à tel point que tout vous semblera facile. Ceux qui ont souffert d'affections diverses verront leur état s'améliorer de façon sensible sinon spectaculaire.",
            "travail": "Vous aurez envie que les choses bougent autour de vous et n'hésiterez pas à vous lancer dans un tourbillon de sorties et de réceptions. Cette vie mondaine ne sera pas inutile puisque vous en profiterez pour nouer des contacts intéressants sur le plan professionnel."
        }
    },
    "horoscope.fr": {
        "balance": {
            "amour": "La journée s'annonce un peu difficile pour vous, natif de la Balance, le carré de la Lune à votre Soleil rendant l'atmosphère un peu pesante à votre goût. En couple, vous pourriez être injuste avec votre conjoint, lui imputant vos débordements émotionnels. Célibataire, votre humeur est loin de la bonne humeur habituelle et vous n'avez guère envie de sortir.",
            "argent": "Jupiter en Lion vous pousse à la dépense, mais Saturne, planète de la prudence et de la rigueur, veille sur vous et vous encourage dans les efforts que vous produisiez pour économiser un peu en vue des vacances que vous projetez de vous offrir cet été.",
            "sante": "Vous êtes d'humeur dolente aujourd'hui et vous n'avez guère envie de bouger ou d'aller faire votre gym.",
            "travail": "Il est vraiment difficile pour vous de vous concentrer sur votre boulot aujourd'hui. La Lune en Cancer vous incite plus à la rêverie, qu'à vous mettre à potasser la pile de dossiers que vous a confié votre boss. Allez, un petit effort vous est demandé."
        },
        "belier": {
            "amour": "En amour, Vénus jouera les trouble-fêtes. Votre humeur s'ajustera à l'ambiance de vos amours. En couple, vous balayerez la routine qui endort votre relation. Complice, votre partenaire vous proposera de revisiter les positions du Kamasutra. Célibataire, l'amour vous guettera au coin d'une rue. Une rencontre imprévue bouleversera votre journée.",
            "argent": "Le sextile Mercure/Jupiter protégera votre budget. Si vous envisagiez d'effectuer un investissement immobilier par un achat, Jupiter favorisera votre financement. Toutefois, pour éviter des intérêts importants, faites jouer la concurrence bancaire.",
            "sante": "Si votre moral sera positif, votre physique sera en berne. Ne forcez pas sur votre corps, il n'est pas élastique !",
            "travail": "Plusieurs dissonances planétaires toucheront votre secteur du travail. Restez sur vos gardes, car un malentendu vous vaudra les foudres de votre direction. Fuyez les surenchères verbales entre collègues, car elles se retourneront contre vos intérêts."
        },
        "cancer": {
            "amour": "Le carré d'Uranus à la Lune vous fera délaisser la romance et les mots doux pour des sensations plus charnelles. Votre libido et votre soif d'expériences nouvelles seront amplifiées. Cependant Pluton, toujours en opposition à Vénus, risque de gêner la concrétisation de vos désirs par suite d'une trop grande timidité.",
            "argent": "Uranus pourrait se manifester aujourd'hui sous la forme d'une taxe ou des frais inattendus, peut-être liés à une vente immobilière. Vous essayerez avec difficulté de régler cela avec la banque ou l'administration concernée. La tâche sera difficile.",
            "sante": "Attention au surmenage nerveux au travail qui pourrait provoquer des migraines. Couchez-vous plus tôt, évitez les écrans.",
            "travail": "Le carré d'Uranus à la Lune risque d'apporter son lot de bouleversements au travail. Ce pourrait être une panne informatique ou un changement soudain des objectifs de l'entreprise qui vous déstabiliseront. Vous aurez aujourd'hui des difficultés à faire valoir vos idées."
        },
        "capricorne": {
            "amour": "À condition d'oublier votre quête de l'amour idéal, vous serez plus heureux dans votre vie sentimentale. D'autant plus que la passion s'invitera dans votre ciel amoureux. Un zeste d'attention, une pincée d'écoute, des sourires à foison, un bol d'amour, il n'en faudra pas plus pour que votre journée se passe sous des auspices heureux !",
            "argent": "Même si l'opposition de Vénus à votre signe vous pousse à faire plus de dépenses que prévu, vous avez besoin de vous faire plaisir. Certains achats seront indispensables, car il y aura un cadeau à offrir en famille ou pour un de vos amis.",
            "sante": "Vous n'avez pourtant pas attrapé la grippe, mais quelques frissons laisseront penser à un coup de froid ou de fatigue.",
            "travail": "Si vous êtes en difficulté avec un de vos collègues, mieux vaudra faire la sourde oreille à ses piques, plutôt que de rentrer dans un rapport de force dont vous sortiriez fatigué. Il serait judicieux de demander un changement de poste !"
        },
        "gemeaux": {
            "amour": "Vénus en Gémeaux en conjonction à Mercure vous incite à parler plus que de coutume. En effet, vous êtes un vrai moulin à paroles, ce qui fatigue un peu votre partenaire. Pourtant vous ne manquez pas de sensibilité ni d'émotivité que vous cachez justement par ce flot de mots. Vous avez besoin d'attentions et que l'on vous écoute et vous rassure.",
            "argent": "Certes, votre compte en banque respire la bonne santé, mais ce n'est pas pour autant qu'il faut vous permettre la moindre folie ou extravagance. Vous pouvez dépenser raisonnablement, sans mettre en danger votre budget, vous faire plaisir sans plus.",
            "sante": "Toujours en vadrouille, vous ne vous arrêtez pas une minute, Mars en Gémeaux vous incite à vous éparpiller dans tous les sens.",
            "travail": "Si vous êtes en recherche d'emploi, c'est le moment de marquer des points, de vous faire remarquer, les astres sont avec vous pour décrocher l'emploi de vos rêves. Mercure reste favorable durant cette journée, à vous de provoquer les entretiens, ça doit marcher."
        },
        "lion": {
            "amour": "Votre vie sentimentale sera à la merci de vos émotions.Troublé par la conjoncture, vous aurez tendance à vous replier sur vous-même. En couple, votre mélancolie attristera votre partenaire. Il se démènera pour vous distraire. Célibataire, par peur du présent, vous vous isolerez dans vos amours passés. Oubliez-les, ce n'étaient que des échecs !",
            "argent": "Vos finances traversent des turbulences. Ne sous-estimez pas votre budget par vos dépenses ruineuses, car il n'est pas élastique. Pour profiter de vos vacances, prévoyez une enveloppe garnie. Ainsi vous pourrez vous offrir des petits plaisirs.",
            "sante": "Pour relaxer votre corps et votre esprit, rien de tel qu'un bain tiède aux huiles essentielles.",
            "travail": "Suite à des propos désobligeants, un désaccord surviendra avec un collègue. Les mots seront exacerbés. Attention, car cette altercation risque de prendre une ampleur incontrôlable et nuire à la suite de votre carrière. Mesurez vos réactions !"
        },
        "poissons": {
            "amour": "Vous n'aurez plus le coeur à l'amour aujourd'hui, car vous serez préoccupé par autre chose. Une nouvelle désagréable, un imprévu seront certainement à l'origine de ce trouble. Vous essayerez malgré tout de rester agréable et aimant, mais serez sujet à des sautes d'humeur qui ne seront pas toujours faciles à comprendre par votre entourage.",
            "argent": "Vous pourriez recevoir une réponse négative concernant une demande de crédit ou pour d'autres recevoir un courrier de relance concernant une traite non payée. Il pourrait s'en suivre une conversation animée avec votre banquier ou organisme de crédit.",
            "sante": "Soyez prudent aujourd'hui au risque de vous faire mal à la tête ou au nez en chahutant ou en jouant avec vos enfants.",
            "travail": "Aujourd'hui encore, votre enthousiasme et vos initiatives devront faire face aux limitations imposées par la loi et Uranus viendra y ajouter une question financière qui pourrait faire reporter votre projet à plus tard."
        },
        "sagittaire": {
            "amour": "Par besoin d'être reconnu ou par manque d'affection, vous privilégierez la tendresse à la passion. Bien que les deux soient possibles, vous apprécierez les gestes de réconfort. En couple, votre partenaire s'adaptera. Amoureux, il sera attentionné. Célibataire, vous transformerez votre quête de l'amour en une reconnaissance de vos qualités humaines.",
            "argent": "La crainte de ne pas pouvoir faire face à vos créances vous angoisse. Bien que votre situation financière soit délicate, vous recevrez une aide providentielle. Elle pourra venir de votre famille ou d'un remboursement administratif d'un trop payé.",
            "sante": "Gagné par une certaine nonchalance, vous serez nostalgique de votre passé. Aérez-vous un peu l'esprit !",
            "travail": "Une fin de semaine sur les chapeaux de roues. En plus de votre tâche, vous accepterez un autre travail. Le problème sera le temps. Pour terminer dans la durée impartie, vous mettrez les bouchées doubles. Grâce à votre dynamisme, vous y arriverez !"
        },
        "scorpion": {
            "amour": "Avec le carré d'Uranus à la Lune de ce matin, vous serez émotionnellement très instable. Vous démarrerez au quart de tour à la moindre sollicitation qui vous paraîtra excessive, ce qui vous rendra agressif. De plus Uranus, associée à l'opposition Vénus/Pluton mettra votre fidélité et votre constance à l'épreuve. Vous serez à la recherche de nouveauté et d'érotisme plutôt que de tendresse.",
            "argent": "Une dette, une facture impayée, peut-être en rapport avec l'électricité ou internet viendra remettre en question les projets de dépense que vous aviez conçus. Vous essayerez sans doute d'obtenir un délai ou un arrangement, mais si vous ne gardez pas votre calme ce sera difficile de négocier.",
            "sante": "Évitez de vous emporter au travail, vous n'y gagnerez que des dérangements gastriques. Prenez les choses avec philosophie.",
            "travail": "L'ambiance ne sera pas des plus sereines au travail aujourd'hui. L'explosive Uranus soulèvera de l'opposition contre vous, celle de vos collaborateurs ou celle de clients récalcitrants. Votre self-control sera mis à l'épreuve."
        },
        "taureau": {
            "amour": "Sous l'opposition Vénus/Pluton, vos amours se refroidiront. Les risques d'incompréhension s'accentueront si vous cherchez à vous expliquer ou à vous faire comprendre. Faites attention, car cet aspect favorisera les fantasmes et à voir les choses telles qu'elles ne seront pas. Fiez-vous au réel et ne vous embarquez pas dans un miroir aux alouettes.",
            "argent": "Avec l'arrivée du Soleil dans votre secteur 2, l'argent sera la préoccupation du jour. Si vos moyens financiers vous permettent de lâcher du lest, vous vous concentrerez sur ce qui vous ferait plaisir en sachant que vous devrez faire des choix.",
            "sante": "Votre énergie sera à la hauteur de votre nervosité. Défoulez-vous par une activité physique, mais tout en douceur.",
            "travail": "Mars vous aidera à traduire en actes ce que vous aurez du mal à exprimer par des mots. Vous doublerez vos chances de succès en affichant des performances, mais surtout en instaurant des échanges constructifs avec votre entourage professionnel."
        },
        "verseau": {
            "amour": "Vous ne faites rien dans la demi-mesure aujourd'hui, vous passez même d'un extrême à l'autre, votre partenaire a du mal à vous suivre. Mais, malgré votre attitude, il reste toujours fou amoureux de vous et c'est ce qui compte. Célibataire, vous avez le vent en poupe et les astres avec vous pour faire la rencontre du siècle, ouvrez l'oeil et le bon !",
            "argent": "Jupiter en Lion en sextile de Mercure en Gémeaux confirme la bonne santé de votre compte en banque. Vous gérez votre budget d'une main de maître, ce qui fait que votre banquier vous octroie tout ce que vous voulez sans broncher.",
            "sante": "Vous n'avez jamais assez de temps pour faire tout ce que vous avez à faire. Vous courrez après le temps.",
            "travail": "Toujours au taquet, le premier au bureau, vous êtes une bête de travail en quelque sorte. Rien ne vous résiste, vous êtes partant pour n'importe quelle tâche et fonction. Mercure en Gémeaux vous soutient dans toutes vos actions. C'est le succès assuré."
        },
        "vierge": {
            "amour": "La clé de votre bien-être personnel et affectif passera avant tout par le respect de votre espace de liberté. Cette valeur sera profondément ancrée en vous. Votre partenaire devra être en mesure de le comprendre. Des tensions seront palpables, car vous resterez figé sur vos envies et vous n'aurez aucune envie de vous plier aux volontés de l'autre.",
            "argent": "Vénus favorisera vos rentrées d'argent, mais restez prudent. Juste en face, Pluton rétrograde pourrait vous valoir quelques mauvaises surprises. Entre des rappels d'impayés et une tendance à forcer sur les dépenses, l'équilibre sera difficile.",
            "sante": "Ne cherchez pas à battre des records. C'est plutôt un maximum de détente qu'il vous faudra, loin de l'agitation et des turbulences.",
            "travail": "Vous mettrez un point d'honneur à travailler sans relâche, dès qu'il s'agira d'émettre de nouvelles idées, de participer à l'élaboration d'un projet. Vous chercherez à préserver votre indépendance et les collaborations seront difficiles à organiser."
        }
    },
    "journaldesfemmes": {
        "balance": {
            "amour": "Le grand amour sera probablement pour tous ceux d'entre vous qui sont encore seuls ! Autant vous avez dû passer par une période de doute et de solitude, autant cette fois le bonheur sera à portée de main. La rencontre que vous attendez aura des chances de se produire. D'autre part, les influx de Saturne, l'astre de l'authenticité et de l'engagement, pourront se traduire par un mariage. Si vous vivez en couple, soyez surprenant et inventif ; votre conjoint appréciera toutes vos lubies, et l'amour conjugal s'en trouvera renouvelé.",
            "argent": "C'est avec intelligence et bon sens que vous gérerez les finances familiales. Votre conjoint sera obligé de vous féliciter à ce sujet, même s'il est en désaccord avec vous pour d'autres questions.",
            "sante": "Vous vous plaignez de votre ligne peu enviable ? Pensez surtout à traquer les calories cachées. Prenez garde aux sucreries et pâtisseries. Mangez du poisson et de la viande grillés sans graisses. Prenez des crudités sans vinaigrette. Enfin, n'oubliez pas que les biscuits apéritifs, les amandes ou cacahuètes salées, les chips ainsi que les sodas renferment aussi beaucoup de calories.",
            "travail": "Les astres vous pousseront à rechercher les feux de la rampe dans votre travail. Vous saurez vous donner les moyens d'obtenir les applaudissements dont vous rêvez. Mais nombre d'entre vous auront du mal à concilier travail, vie de famille et vie de couple."
        },
        "belier": {
            "amour": "Aucun souci du côté de la vie de couple. Solide et responsable, vous ferez en sorte que votre chéri(e) ne manque de rien et puisse compter sur vous. Et même si votre travail vous accapare, vous prendrez le temps de vous ménager des moments d'intimité. Célibataire, vous allez bénéficier d'un extraordinaire influx de chance en amour. La planète Saturne vous aidera à vous faire remarquer, à être en grande forme, gai, optimiste, magnanime. Bref, il émanera de vous une énergie si positive, votre sourire sera si radieux que vous entraînerez tous les coeurs dans votre sillage !",
            "argent": "Avec cette configuration planétaire, il faut prévoir une forte contrainte financière. Des problèmes en rapport avec l'immobilier sont possibles, et cela pourrait se traduire par des dépenses importantes et parfois imprévues. Certains natifs devront avoir à faire aussi des dépenses supplémentaires pour les enfants qui grandissent à vue d'oeil et dont les besoins sont plus importants qu'auparavant.",
            "sante": "Pensez à bien profiter de vos moments de repos et de loisirs. Sachez que les émissions de télévision ne sont pas toutes bonnes pour vous. Faites-en un choix sévère, et allez souvent vous coucher tôt le soir. La lecture de quelques pages d'un bon livre, ou l'écoute d'une bonne pièce de musique avant de vous endormir vous seront bien plus profitables qu'un feuilleton télévisé à mourir d'ennui ou un show d'un goût douteux.",
            "travail": "Dynamique et entreprenant, vous bénéficierez d'une dose de chance non négligeable qui vous permettra de mener à bien vos diverses entreprises professionnelles. Vous obtiendrez des résultats encourageants, à conditions de bien maîtriser vos émotions. Ne vous laissez emporter ni par la colère ni par un excès d'indulgence, et tout marchera comme sur des roulettes."
        },
        "cancer": {
            "amour": "Vous attendrez beaucoup de votre conjoint ou partenaire. Trop, sans doute. Ce qui risque de poser quelques problèmes dans votre vie de couple. Efforcez-vous d'être plus réaliste, et ne demandez pas à l'être aimé ce qu'il n'est pas en mesure de vous apporter. Célibataire, l'impact de Pluton sera si puissant qu'il suffira à entretenir la flamme pour tous les natifs amoureux. Et Vénus, la déesse de l'amour, saura dynamiser cette flambée, pour votre bonheur. Nombre de célibataires auront du mal à échapper au coup de foudre ce jour.",
            "argent": "Ne vous laissez pas déborder par les problèmes financiers en essayant de les éviter. Soyez très circonspect dans vos dépenses. Mettez soigneusement vos comptes à jour pour prévenir les oublis susceptibles d'avoir de fâcheuses conséquences.",
            "sante": "Avec le tandem Mars-Jupiter influençant votre camp, vous aurez de l'énergie et du dynamisme... pour quatre ! Peut-être aurez-vous un peu trop tendance à abuser de la viande rouge et des plats épicés, mais vous les supportez bien. Il n'y aura donc pas péril en la demeure. Consommez tout de même assez de légumes verts, qui ne doivent pas être trop cuits, c'est-à-dire qu'ils doivent rester encore quelque peu croquants.",
            "travail": "Dans le domaine professionnel, les difficultés ne vous seront pas épargnées. Fort heureusement, Jupiter vous donnera suffisamment de courage et de ténacité. Et alors les problèmes décupleront votre esprit de compétition au lieu de vous abattre. Vous finirez par triompher."
        },
        "capricorne": {
            "amour": "En principe, sous la protection de Vénus en splendide aspect, vos amours devraient passer par une phase très positive, que vous soyez solitaire ou non. Mais attention, comme Neptune sera contraire, certains natifs pourront se remettre en question. Ce sera le cas si vous avez l'impression que votre couple ne vous apporte plus les satisfactions que vous en attendez. Ou si, célibataire, vous prenez conscience de votre difficulté à vous engager. Ne vous inquiétez pas, cette période de recul et de réflexion s'avérera profitable en fin de compte.",
            "argent": "Excellentes influences planétaires sur le plan financier. Vous ferez des rentrées d'argent qui vous étonneront. Cependant, tâchez de vous organiser pour éviter les dépenses inutiles qui pourraient neutraliser les avantages acquis.",
            "sante": "Débarrassé de Mercure mal aspecté, vous aurez droit à une excellente forme physique et morale, et pourrez profiter dès lors à cent pour cent du soutien de Mars, la planète de l'énergie. Bien aspecté, cet astre vous vaudra un tonus exceptionnel.",
            "travail": "Dans votre travail, dame Fortune vous sera favorable à plusieurs égards. Mais, plus exigeant que jamais, vous serez parfois un peu trop cassant ! Veillez à ne pas durcir vos positions : vous risqueriez, avec des oeillères, commettre de grosses erreurs."
        },
        "gemeaux": {
            "amour": "Vous vous entendrez parfaitement bien avec votre conjoint ou partenaire. Vous saurez l'amadouer et lui faire plaisir, et il vous le rendra bien. Cependant, il peut vous arriver de chercher à le provoquer, histoire de mettre un peu de piment dans vos relations. Attention, ne jouez pas avec le feu ! Célibataire, vous ne penserez qu'à vous amuser et à profiter de votre liberté. Pourtant, la rencontre que vous ferez cette fois pourrait vous faire voir les choses sous un angle différent.",
            "argent": "Toujours passionné par les combinaisons financières, vous mettrez au point des stratégies très complexes pour faire fructifier vos ressources. Evitez tout de même les trop grandes complications, la simplicité pouvant très bien être plus payante.",
            "sante": "Qui ne dirait pas que vous avez mangé du lion ? Votre vitalité et votre énergie seront au top. Ce sera le moment d'accomplir tout ce qui vous rebutait jusqu'à présent. Côté alimentation, la gourmandise est un vilain défaut qui vous causera des tracas si vous ne vous surveillez pas davantage. Enfin, la relaxation et le yoga se révéleront les meilleurs moyens de vous ressourcer.",
            "travail": "Mars et Jupiter formeront de puissants aspects dans votre Ciel. Vous saurez galvaniser l'énergie et l'enthousiasme de ceux qui travaillent avec vous. Malgré certains conflits, vous obtiendrez des résultats."
        },
        "lion": {
            "amour": "Dans votre vie conjugale, tout vous sera bon pour convaincre votre conjoint ou partenaire qu'il fait bon vivre auprès de vous. De plus, vous veillerez à renforcer vos liens de complicité avec lui en favorisant le dialogue. Bref, tout ira pour le mieux dans le meilleur des mondes possibles ! Célibataire, vous vous transformerez en spécialiste de coups de foudre à répétition, et vous affirmerez que la personne qui réussira à vous mettre la corde au cou n'est pas encore née !",
            "argent": "L'influence de Mercure, planète de l'intelligence et de la communication, va vous aider sur le plan financier. En premier lieu, cette planète vous soufflera des idées inédites qui vont vous permettre de beaucoup mieux gérer votre budget ou, dans quelques cas, de mieux rentabiliser votre travail. De plus, Mercure ainsi placé sera particulièrement favorable aux négociations financières. Ce sera donc le moment de rencontrer votre banquier.",
            "sante": "Mars sera maître de votre Ciel et vous communiquera une surabondance d'énergie que vous devrez contenir. Ne vous lancez pas dans des entreprises grandioses, ne vous agitez pas : vous donneriez le vertige !",
            "travail": "Les influx planétaires soutiendront vos initiatives dans votre profession et leur donneront d'excellents appuis. N'hésitez à innover, à mettre vos idées en pratique : le succès sera dans la poche, et il n'est pas exclu que différentes entreprises se battront pour avoir vos services."
        },
        "poissons": {
            "amour": "Grâce à l'appui du Soleil et de la Lune, vous aurez la possibilité et la volonté aujourd'hui d'améliorer sensiblement vos relations avec l'homme (ou la femme) de votre vie. Ne laissez surtout pas échapper cette belle occasion de créer un climat d'équilibre et de complicité dans votre couple. Que les solitaires se rassurent : la mise au ban amoureuse devrait prendre fin en ce moment. Une rencontre à votre goût, c'est en effet le cadeau que vous offre le Ciel. L'autre vous plaît ? La Lune vous encourage à vous déclarer sans attendre. Sentiments partagés à cent pour cent !",
            "argent": "Un coup de chance dans la spéculation immobilière promet dans gains intéressants ; mais le placement des capitaux ainsi obtenus sera plus aléatoire. D'une façon générale, l'accent sera mis aujourd'hui sur les questions d'argent. Vous aurez plus de chance dans ce domaine que d'habitude. Restez quand même prudent.",
            "sante": "Saturne vous rappellera qu'il est indispensable à votre bon équilibre, tant psychique qu'organique, que vous meniez une vie calme et régulière. Mangez à des heures fixes et surtout couchez-vous de bonne heure. Ne négligez pas l'exercice.",
            "travail": "Dans le travail, non seulement vous aurez des idées à la pelle mais vous saurez également les concrétiser et mener vos projets à terme. Donc, aucun risque de dilettantisme ou d'amateurisme à craindre aujourd'hui. Vos tendances velléitaires seront fortement et heureusement neutralisées par l'énergique planète Mars."
        },
        "sagittaire": {
            "amour": "Vos relations conjugales seront vécues ce jour sur la base de la plus grande franchise. Chaque partenaire respectera la personnalité de l'autre, dépassant la notion de couple traditionnel pour s'attacher plus aux affinités communes qu'au quotidien subi ensemble. Célibataire, l'amour restera pour vous une grande affaire. Mais en définitive, vos intérêts matériels primeront et vos efforts iront dans le sens d'une ambition raisonnable, l'idée générale étant d'ailleurs d'assurer l'avenir amoureux par la réussite sociale et professionnelle.",
            "argent": "Avec cet aspect de Saturne, vous aurez fort à faire pour maintenir votre équilibre budgétaire. Après une période faste où vous avez mené grande vie comme vous savez si bien le faire, attention aux restrictions ! On vous réclamera le paiement d'une facture en retard ou d'une amende administrative que vous avez négligée et que vous ne pourrez plus reculer. Vous serez sûrement obligé de renoncer à un achat qui vous faisait envie.",
            "sante": "Ménagez-vous des loisirs réguliers au grand air. Le sauna vous aidera à perdre les kilos superflus et en même temps à éliminer les toxines. Un peu d'équitation, de natation ou de tennis vous détendrait bien.",
            "travail": "Dans le domaine professionnel, vous ferez preuve d'une originalité absolue : vous ne cesserez de vous écarter nettement des sentiers battus. Cela dit, votre travail quotidien vous donnera beaucoup de satisfactions."
        },
        "scorpion": {
            "amour": "Le plaisir sensuel avant tout ! Telle sera votre devise. Autant dire que votre conjoint ou partenaire aura intérêt à réviser son Kama Sutra ! S'il ne réussit pas à vous faire vibrer et à maintenir constamment votre désir en éveil, vous risquez de mordre à belles dents dans le fruit défendu ! Si vous êtes libre, vous prendrez le maximum de bon temps, et vous fuirez les complications sentimentales.",
            "argent": "Votre situation financière sera stable. Vous consacrerez davantage de temps et d'efforts à l'amélioration de votre niveau de vie. Certains pourront obtenir une prime quelconque, d'autres parviendront à dégager quelques économies, simplement en organisant mieux leur budget.",
            "sante": "Pluton vous rappellera que la prise inconsidérée de médicaments provoque très souvent des effets indésirables plus ou moins manifestes et qui sont susceptibles à la longue de compromettre gravement l'équilibre de l'organisme. Dans toute la mesure du possible, pensez à prévenir et à guérir les maladies par une judicieuse alimentation : c'est beaucoup plus naturel, plus efficace et moins contraignant pour l'organisme.",
            "travail": "Soutenu à la fois par le Soleil et la Lune, vous parviendrez à réaliser une bonne partie de vos ambitions professionnelles, les doigts dans le nez pour ainsi dire. Il faut tout de même reconnaître que votre réussite ne sera pas due au hasard, mais au travail bien mené depuis longtemps."
        },
        "taureau": {
            "amour": "Encouragé par Mercure en superbe aspect, vous vous montrerez plus souple, plus tolérant envers votre conjoint ou partenaire. Et vous recevrez en retour toute l'affection que vous recherchez. Célibataire, vous allez vous transformer en champion de la séduction. Vous mènerez plusieurs liaisons de front et serez amoureux de tout le monde. Et vous le clamerez. De quoi rendre fous vos différents partenaires !",
            "argent": "Vous serez en mesure de réaliser d'excellentes transactions financières. Vous pourrez aussi améliorer vos ressources en gérant différemment vos finances. Attention tout de même aux imprudences possibles !",
            "sante": "Globalement, vous jouirez d'un bon équilibre. Tous les systèmes de votre organisme fonctionneront à souhait. Une petite réserve cependant : l'influence de Jupiter mal aspecté pourrait vous valoir un souci digestif si vous n'êtes pas raisonnable sur le plan alimentaire ; et pour les plus allergiques d'entre vous, de petits problèmes de démangeaisons.",
            "travail": "Le secteur professionnel profitera d'un vent astral favorable. Vous aurez l'énergie nécessaire pour défendre vos positions avec succès. En outre, la chance ne sera pas absente de votre Ciel : un coup de téléphone, un rendez-vous banal pourrait faire avancer considérablement vos affaires. Maintenant que les obstacles sont levés et la voie libre, plus question d'hésiter : foncez !"
        },
        "verseau": {
            "amour": "Aurez-vous le temps de penser à votre vie de couple, aujourd'hui ? Pour la plupart d'entre vous, la réponse est négative. Ce sera le train-train habituel, sans passion, mais sans drame non plus. Célibataire, si vous avez connu dernièrement des déboires sentimentaux, une nette amélioration est en vue. Vous vivrez avec plus de sérénité vos relations amoureuses, dans la mesure où vous vous donnerez la peine de vous préoccuper un peu plus de vos partenaires et un peu moins de vous-même.",
            "argent": "Il serait vain de compter sur une rentrée d'argent inattendue aujourd'hui. Mais cela ne vous empêchera pas de penser à consommer malin sans mettre à mal votre porte-monnaie. Plus que jamais il sera nécessaire de mettre du savoir-faire et de la vigilance dans sa consommation.",
            "sante": "C'est sûr : vous aurez du tonus à revendre. Mais encore faudra-t-il savoir l'optimiser, ce qui n'est pas toujours votre cas. Vous imposer une semaine de performances sportives épuisantes pour tomber dans la sédentarité la semaine suivante n'est pas la solution ! Ce qu'il faut, c'est un juste milieu.",
            "travail": "Vous manquerez de cet enthousiasme qui, en temps normal, fait l'admiration de vos partisans et trouble vos adversaires. Bah ! Gageons que vous ne tarderez pas à vous remettre au travail et saurez alors rattraper le temps perdu."
        },
        "vierge": {
            "amour": "Quelques problèmes de couple sont à craindre, vu ce climat astral plutôt trouble. Des disputes surviendront surtout à cause de la divergence d'opinion sur l'utilisation de l'argent commun. L'éducation des enfants ainsi que l'importance qu'il convient d'accorder aux ambitions professionnelles de l'une ou de l'autre partie, constitueront également une pomme de discorde. Mais, heureusement, tout cela ne tirera pas à conséquence. Pour les célibataires, quelques malentendus avec le partenaire du moment sont possibles.",
            "argent": "Vous pourriez être victime d'une perte financière, voire même d'une escroquerie. Faites donc attention dans vos rapports d'argent avec autrui. D'autre part, une rentrée d'argent sur laquelle vous comptez n'aurait pas lieu, et vous vous retrouveriez provisoirement dans une situation délicate.",
            "sante": "Bon tonus grâce au bel aspect de Pluton. Non seulement votre résistance de fond sera excellente, mais en plus, vous adopterez spontanément une bonne hygiène de vie, ce qui renforcera encore votre équilibre physique. Pour tous les natifs qui envisagent de faire un petit régime, ce sera une journée idéale pour démarrer : vous perdrez alors facilement vos kilos superflus.",
            "travail": "Belle progression professionnelle ! Vous réaliserez de brillantes performances, et vous devriez obtenir de l'avancement. Mais vous serez obligé de faire face à des attaques de la part de vos collègues."
        }
    },
    "le parisien": {
        "balance": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "belier": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "cancer": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "capricorne": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "gemeaux": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "lion": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "poissons": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "sagittaire": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "scorpion": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "taureau": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "verseau": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        },
        "vierge": {
            "amour": "",
            "argent": {},
            "sante": "",
            "travail": ""
        }
    }
}