[{"love": "Le Soleil brille sur votre vie de couple aujourd\u0092hui ! Résultat : réconciliation pour ceux qui étaient en froid, beau fixe pour les amoureux, et, pour tous, une plénitude sexuelle qui devrait vous combler. De quoi envisager l'avenir sous les meilleurs auspices, quels que soient vos projets. Célibataire, les aventures passagères, a priori, ce n'est pas votre truc. Mais avec le concours de Vénus en aspect harmonieux, un coup de passion n'est pas à exclure et pourrait même se révéler très excitant !", "money": "Jupiter et Pluton seront tous les deux en bel aspect. Cela vous vaudra un bon potentiel de chance, qui vous permettra d'améliorer vos revenus et de faire de bons choix en matière d'achats ou de placements.", "work": "Vous pourrez mettre la dernière touche à vos projets les plus importants et élaborer une stratégie basée sur l'efficacité. C'est ensuite que vous aurez les meilleures chances de mener à bien vos entreprises. Restez motivé !", "sign": "capricorne", "source": "Elle", "health": "Avec cet aspect de Pluton, vous devriez être dans une bonne forme. Attention tout de même car Saturne fragilise la résistance au froid. Méfiez-vous également de Vénus : cette planète rend très gourmand. Gardez la mesure, sans quoi vous perturberez votre équilibre.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "En couple, vous êtes à l'abri des remous, le bien-être et la sérénité seront donc au programme ! Grâce à l'influence euphorisante de la planète Neptune, votre esprit critique sera neutralisé, et vous chercherez plus à souligner les qualités de votre partenaire qu'à lui reprocher ses défauts. Célibataire, loin de vous complaire dans la solitude, vous mènerez une vie sociale très active et, grâce au soutien de Mercure, vous aurez l'occasion de faire des rencontres prometteuses.", "money": "Vous serez bien inspiré sur le plan financier. Grâce aux bons aspects de Mercure, vous gérerez efficacement votre situation matérielle, et les résultats ne se feront pas attendre longtemps.", "work": "Poursuivez toujours vos objectifs en évitant de douter de vos capacités mentales et physiques. Sachez que la motivation, le leadership et l'enthousiasme sont des qualités qui sont indispensables au succès.", "sign": "verseau", "source": "Elle", "health": "Ne négligez pas les aliments riches en calcium, vous en avez besoin en ce moment.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "Une belle harmonie conjugale est prévue pour les couples aujourd'hui. Pourtant, des événements extérieurs pourraient déstabiliser cet équilibre. Si vous faites preuve de bon sens, vous trouverez une solution adéquate. Célibataire, le présent aspect de Vénus favorisera les projets amoureux. Votre charme agira superbement, et vous remporterez un brillant succès auprès de l'autre sexe.", "money": "Ne remettez pas continuellement au lendemain des démarches importantes concernant vos biens matériels. Si vous pouvez mettre un peu d'argent de côté, pensez aux placements à moyen et à long termes : ce seront les plus intéressants dans votre cas.", "work": "Grace à Mercure, vous aurez l'opportunité de marquer des points dans votre travail. La configuration astrale indique que vos efforts porteront leurs fruits. Si vous envisagez de changer d'orientation professionnelle ou de vous installer à votre compte, les augures vous sont favorables. Veillez tout de même à ne pas prendre trop de risques.", "sign": "sagittaire", "source": "Elle", "health": "Mercure vous incitera à vous intéresser aux régimes alimentaires végétariens. Cela sera l\u0092occasion de faire le plein de légumes et de crudités, bons pour votre organisme.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "En couple, le clame et la sérénité règnent sur votre union. Même la mauvaise configuration de Jupiter ne se révélera pas négative sur votre relation amoureuse. Dans ces conditions, votre vie à deux va retrouver tout son sens et sa profondeur. Célibataire, voilà l'une des journées les plus fastes de l'année sur le plan amoureux. Vous aurez de réelles chances de faire une rencontre importante. Sachez profiter des présentes configurations astrales exceptionnellement bénéfiques.", "money": "Quelques inquiétudes pour vos finances, mais avec l'aide de Saturne, vous parviendrez à retrouver l'équilibre. Ne laissez pas vos problèmes de trésorerie vous plonger dans l'insomnie.", "work": "Sur le plan professionnel, fiez-vous davantage aux faits concrets qu'à votre intuition. Ce sera le moyen le plus sûr d'éviter des ennuis car votre flair habituel sera dangereusement obnubilé par les mauvais influx de Neptune.", "sign": "belier", "source": "Elle", "health": "Un conseil aujourd\u0092hui : mangez équilibré et en petite quantité, surtout le soir. Votre organisme vous dira merci.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "Si vous êtes seul, les astres vous promettent une rencontre très importante aujourd\u0092hui. Celui ou celle que vous allez croiser vous attirera irrésistiblement, éveillant en vous un désir d'une rare intensité et même des sentiments très profonds. En couple, mieux vaut ne pas papillonner ! Concentrez-vous sur votre partenaire et offrez-vous du temps ensemble, un instant loin de tout. Très vite, le plaisir des sens vous entraînera tous les deux dans un tourbillon magique.", "money": "Vous pourriez être victime d'une perte financière, voire même d'une escroquerie. Faites donc attention dans vos rapports d'argent avec autrui.", "work": "Avec cet aspect d'Uranus, vous pouvez vous attendre à traverser une journée pleine de défis, mais constructive, dans votre travail. Des changements vous obligeront à vous adapter à des situations nouvelles, ce qui vous demandera un effort, mais vous promet de belles perspectives d'évolution.", "sign": "poissons", "source": "Elle", "health": "Ne vous laissez pas rouiller ; pratiquez un peu de sport, même si votre emploi du temps est déjà très chargé. Buvez beaucoup d\u0092eau et ne négligez pas votre sommeil.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "Quelques tensions sont à prévoir pour les couples, mais il y aura plus de bruit que de mal. La Lune interviendra et rabibochera les amoureux d\u0092une belle manière. Célibataire, vous êtes en droit d'espérer beaucoup de cette journée sur le plan amoureux. La planète Vénus redorera votre aura et vous rendra particulièrement attirant. Beaucoup d'entre vous n'accepteront plus les relations médiocres ou les compromis qui étouffent les sentiments vrais.", "money": "Bon équilibre financier, en principe. Les impacts planétaires de la journée devraient vous permettre d'améliorer légèrement vos revenus ou au moins, de mieux organiser votre budget, ce qui vous permettra d'éviter certaines dépenses inutiles.", "work": "Uranus et Neptune pourront avoir un impact sur votre vie professionnelle. Mais comme ils forment peu de combinaisons marquantes, ce sera plutôt le train-train, avec des variations sans grande importance. Ce climat astral sera parfait si vous voulez souffler un peu.", "sign": "cancer", "source": "Elle", "health": "Sur le plan de la santé, la planète Saturne en cet aspect favorable invitera à la régularité des habitudes de vie. Elle inclinera à dormir plus longtemps et à manger plus lentement. Elle vous incitera aussi à éviter les excès de toute nature.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "Quelques conflits à l\u0092horizon pour les natifs en couple\u0085 Saturne pourrait en effet fausser vos relations avec votre conjoint, voire vous conduire à lui faire de petits mensonges. Réglez le problème sans tarder, trop de cachotteries, à la longue, pourraient vous compliquer singulièrement la vie. Célibataire, avec Mercure bien aspecté, l'amour, forcément, est au rendez-vous. Battements de coeur, tendres rapprochements et promesses d'avenir...", "money": "Aucun coup dur ne serait à redouter pour vos finances ; mais ne vous attendez pas non plus à des rentrées d'argent mirobolantes. Si vous souhaitez obtenir un prêt immobilier, accordez-vous un temps de réflexion.", "work": "Avec Neptune dans votre thème, vous serez puissamment motivé pour réussir. Et il vous incitera en même temps à ne pas prendre de risques inutiles. Si vous vous laissez guider par son action, vous réaliserez bientôt de beaux succès et même des exploits dans le domaine professionnel.", "sign": "gemeaux", "source": "Elle", "health": "Prenez votre temps, ne mangez pas trop vite et préférez les endroits au calme. Votre corps en a besoin.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "Une atmosphère de passion en perspective ! Si vous êtes en couple, vous parlerez peu mais agirez spontanément, sans vous préoccuper des intentions de votre partenaire ! Si vous êtes solitaire, vous jouerez les princesses inaccessibles ou les séducteurs glacés. Mais méfiez-vous, au bout du compte, ce comportement peut faire fuir vos prétendants...", "money": "L'argent filera entre vos doigts à une vitesse vertigineuse. Attention, vous risquez de vous en vouloir plus tard.", "work": "Vous serez en mesure de réaliser vos plus chères ambitions professionnelles. Simplement parce que vous mettrez toutes vos forces vives dans la bagarre, et que vous ferez un gros effort pour dominer votre impulsivité.", "sign": "vierge", "source": "Elle", "health": "Sous l'impulsion de Mercure, vous serez tenté d'envisager une remise en forme complète. Allez-y sans hésiter, au profit de votre pouvoir de séduction. N'oubliez pas le sport et un sommeil suffisant.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "Célibataire, c'est le bon moment pour réfléchir à ce que vous attendez d'une histoire amoureuse. Méditez et réparez-vous. En couple, votre vie amoureuse ne sera pas un long fleuve tranquille. Si vous vous entendez bien avec votre conjoint, vous discuterez changements et grands projets. Mais si la mésentente s'est installée, attention : tout peut être prétexte à se disputer !", "money": "Attention, vos envies de dépenses se réveilleront dangereusement. Vous rêverez de repeindre vos murs, ou de ce merveilleux appareil photo qui vous ferait tant plaisir. Mais jouez les fourmis plutôt que les cigales : l'hiver n'est pas loin pour vous !", "work": "Ne vous tracassez pas si quelqu\u0092un cherche à freiner vos ambitions. Surtout pas de réactions violentes ou inconsidérées : ce sera très mal vu et vous attirera des ennuis. Vous aurez votre revanche bientôt sous une forme ou une autre.", "sign": "lion", "source": "Elle", "health": "Sous la houlette d'Uranus, vous ferez preuve d'une belle endurance et d'une excellente résistance physique. En outre, vous aurez peut-être envie de perdre quelques kilos. Dans ce cas, grâce à Saturne (maîtrise), vous n'aurez aucun mal à vous imposer une discipline stricte.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "En couple, si vous voulez éviter les nuages aujourd\u0092hui, soyez tolèrent ! Evitez donc de vous laisser aller au despotisme dans vos relations amoureuses ; il ne serait pas tellement apprécié par vos partenaires. Il est probable que vous ayez logiquement raison, mais la logique n\u0092a souvent pas lieu d\u0092être dans les réactions sentimentales. Célibataire, vous appréciez votre indépendance et votre liberté et n\u0092avez pas tellement envie de concrétiser une amourette en ce moment.", "money": "Voilà une journée très favorable à la finance dans le sens de l'économie. Mais les influx de Saturne vous conseilleront de ne pas spéculer : vous y perdriez des fonds qui viendront à point plus tard.", "work": "Dans le domaine professionnel, ce ne sera pas le moment de refuser la lutte. Sous la houlette de Mars en bons aspects, vous serez en mesure de dépasser vos adversaires et de gagner glorieusement la partie. Le tout sera d'avoir de la pugnacité et du courage.", "sign": "taureau", "source": "Elle", "health": "Avec le gentil Jupiter influençant un de vos secteurs de santé, vous n'aurez rien à redouter. Si vous sortez d'une période fragile, il devrait même vous aider à retrouver rapidement une bonne santé.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "En couple, la vie est belle et harmonieuse en ce moment ! Vous trouverez même le moyen de vous ménager des moments de tendresse et d'intimité avec votre conjoint.. Profitez ! Célibataire, une chose est sûre : Pluton en mauvais aspect ne se prête guère aux aventures. Néanmoins, une rencontre récente pourrait s'approfondir et prendre un tour plus constructif, à une seule condition : que vous ne soyez pas trop pressé ; et ça, c'est le plus dur !", "money": "La planète Neptune devrait décupler vos chances au jeu aujourd'hui. Attendez-vous à d'heureuses surprises s'il vous arrive de jouer au Loto.", "work": "Cet aspect de Pluton pourra se traduire par des difficultés dans votre travail, ou par des choix professionnels importants à faire. Heureusement, Saturne va vous aider à faire preuve de patience et de concentration. Vous pourrez donc affronter les aléas sans vous affoler et trouver la bonne solution.", "sign": "balance", "source": "Elle", "health": "Dynamisé par Mars et Jupiter, vous retrouverez enfin votre pleine vitalité. Finis les coups de pompe, les baisses de tonus de ces derniers temps.", "timestamp": "Sat Dec 24 04:43:57 2016"},
{"love": "La journée s\u0092annonce zen pour les couples ! Mars vous fait évoluer dans un climat de sérénité et vous pousse à faire preuve de tolérance et de compréhension à l'égard de votre conjoint. Vous aurez besoin de douceur, de tendresse dans votre vie de couple, et vous vous efforcerez d'éviter au maximum les risques de tensions et d'affrontements. Les célibataires, quant à eux, profiteront de la Lune qui leur offrira des surprises très agréables..", "money": "Uranus continuera à apporter de la surprise dans vos revenus, pour votre plus grand bénéfice d'ailleurs. Le Soleil et Mercure, de leur côté, vous promettent habileté et lucidité dans les négociations de contrats, intelligence et flair dans vos placements. Bref, faites confiance à votre instinct.", "work": "Cette journée sera très orageuse ou compliquée, vu les influx martiens désordonnés. Certains natifs devront craindre pour la sécurité de leur emploi ou pourront être dans l'obligation, pour des raisons de santé, d'abandonner leurs responsabilités professionnelles.", "sign": "scorpion", "source": "Elle", "health": "Vous aurez besoin de beaucoup de sommeil, calme et profond, si vous voulez conserver une parfaite forme physique et morale. Mangez léger le soir et prenez et pensez à quelque chose d\u0092agréable.", "timestamp": "Sat Dec 24 04:43:58 2016"}]