[{"love": "En ce réveillon de Noël, Vénus vous gâte... Elle se fait amie avec Jupiter, Uranus et Saturne ! Autrement dit, vos amours seront auréolées de plaisir, de fantaisie et de solidité. Que demander de plus ? Si vous êtes en couple, vous aurez l'impression de vous retrouver comme à vos débuts. Si vous êtes célibataire : la rencontre annoncée vous séduira ! ", "money": "Une excellente intuition vous guidera vers les bons plans ! Vous trouverez le bon cadeau au juste prix et profiterez des promotions pour préparer votre repas de fête. Vous saurez exactement où aller pour trouver le bon rapport qualité-prix. ", "work": "Si vous faites partie de ces professions qui mettent les bouchées doubles à la période des fêtes, vous pourriez manquer d'un peu d'énergie tellement l'activité sera intense. Toutefois, vous assumerez vos tâches jusqu'au bout et sans faillir. ", "sign": "belier", "source": "Horoscope.fr", "health": "Des rêves plein les yeux, vous passerez un excellent réveillon entouré de ceux que vous aimez. De quoi vous redonner une belle énergie !", "timestamp": "Sat Dec 24 04:44:17 2016"},
{"love": "Un climat de changements semble prendre forme, lentement, dans votre ciel astral. Les aspects que forment les planètes entre elles vous seront bénéfiques dans le domaine de l'amour. Célibataire, vous avez envie de passer à l'étape supérieure. Si vous êtes en couple, il se peut que vous ayez parfois envie de rester seul.", "money": "Il faudra penser à préparer la fête de Noël et de fin d'année ! Si ce n'est pas encore fait, pensez à regarder les promotions sur la nourriture spéciale Noël que vous trouverez dans la plupart des magasins. Cela fera du bien à votre porte-monnaie.", "work": "Vous saurez prendre les bonnes décisions, aux moments opportuns. Tout le monde pourra compter sur votre travail impeccable et rapide. S'il peut arriver que vos supérieurs vous donnent des responsabilités à votre niveau, vous ne les décevrez pas.", "sign": "scorpion", "source": "Horoscope.fr", "health": "N'oubliez pas de vous hydrater suffisamment. Vous avez tendance à oublier de boire de manière régulière.", "timestamp": "Sat Dec 24 04:44:17 2016"},
{"love": "Comme on dit de manière familière, en amour, vous n'aurez pas envie que l'on puisse vous coller la honte, surtout avec la présence du sextile Vénus-Saturne dans votre signe. Aujourd'hui, vous ferez tout pour éviter cette situation. C'est pourquoi, comme un grand acteur de cinéma, vous déciderez de soigner votre entrée pour bénéficier d'un rappel. ", "money": "Poussé par Vénus, vous rechercherez un complément financier par le biais de nouveaux placements ou à travers une activité complémentaire. Au final, vous chercherez à mettre quelques sous de côté pour assurer votre futur et renflouer vos comptes bancaires. ", "work": "Le sextile Vénus-Saturne favorisera un renouvellement des projets professionnels. Rassurez-vous, vous ne serez pas mis à l'écart. À ce sujet, on vous demandera d'y participer activement. De par votre vision des choses, vous apporterez du sang neuf ! ", "sign": "balance", "source": "Horoscope.fr", "health": "Visiblement, vous aurez absorbé toutes les vitamines du marché, car aujourd'hui, vous serez un vrai avion de chasse...", "timestamp": "Sat Dec 24 04:44:17 2016"},
{"love": "En compagnie de la délicieuse planète Vénus, vous aurez vraiment envie d'être en phase avec vos amours. Rien d'étonnant à cela, car vous ne supporterez plus d'être constamment décalé ! C'est pourquoi, vous prendrez de la hauteur et ce sera tout à votre honneur. Disons-le tout de suite : votre démarche affective sera philosophique avant tout ! ", "money": "Sous la présence de Vénus, vous ne ferez pas de l'argent une obsession. En effet, vous utiliserez cette invention de l'être humain comme un carburant. Un carburant pour alimenter vos projets et rien d'autre ! Vous ne voudrez pas vous brûler les ailes. ", "work": "Dans votre métier, vous parviendrez à une vision plus juste des choses. D'ailleurs, cela englobera également vos proches collaborateurs. Grâce au trigone Vénus-Jupiter, vous allez entrer dans une phase de relance. Pourquoi pas un changement de fonction ? ", "sign": "gemeaux", "source": "Horoscope.fr", "health": "Sous l'impulsion de Vénus, vous pourriez faire appel à l'acupuncture pour améliorer votre bien-être pour le réveillon de Noël !", "timestamp": "Sat Dec 24 04:44:17 2016"},
{"love": "La vie amoureuse est stable et la routine peut vous rassurer, mais pensez que votre partenaire apprécie l'inattendu. Sortez votre grain de folie sans attendre en stoppant le quotidien. Un petit voyage en amoureux hors de votre environnement peut vous faire le plus grand bien. Le climat est favorable aux confidences et aux projets d'avenir solides. ", "money": "Un découvert spécial pour les fêtes peut vous intéresser, pour éviter un déséquilibre financier. Rien n'est trop beau pour vos proches et vous ne lésinez pas sur les moyens. Des articles de luxe peuvent vous attirer en tant que cadeaux. ", "work": "Vous avez pu partir plus tôt pour préparer la soirée. Penser à votre travail est agréable, car on vous apprécie dans le travail pour vos qualités comme vos compétences. Essayez de mettre vos activités malgré tout de côté, car chaque chose en son temps. ", "sign": "taureau", "source": "Horoscope.fr", "health": "L'excès de table et d'alcool semble inévitable. Vous pouvez manger plus que de raison par gourmandise.", "timestamp": "Sat Dec 24 04:44:17 2016"},
{"love": "Vous faites des efforts pour garder le sourire, mais au fond de vous, des inquiétudes demeurent. Elles peuvent concerner la logistique ou l'organisation d'une vie à deux qui se heurte à des obstacles. Il peut manquer de l'argent ou une situation à l'un, ce qui retarde votre réalisation. L'épanouissement n'est pas là, mais vos sentiments restent sincères. ", "money": "Vous êtes prudent quand il est question de gérer le budget. Les économies vous tentent, mais elles sont insuffisantes, car votre capacité d'épargne est faible. Le salaire couvre les dépenses incompressibles. L'idée de faire de bonnes affaires vous tente. ", "work": "Vous travaillez d'arrache-pied sans peu de satisfaction. L'appui de collègue ne se fait pas au moment où vous en avez besoin. Il est possible que les conditions ne soient pas réunies pour un bon rendement professionnel. Ce manque de moyens peut vous révolter. ", "sign": "vierge", "source": "Horoscope.fr", "health": "Une fatigue générale vient d'une mauvaise gestion du stress. Votre sommeil est mauvais ou insuffisant.", "timestamp": "Sat Dec 24 04:44:17 2016"},
{"love": "En couple, vous êtes en droit d'espérer du changement bénéfique au sein de votre union. Ce changement devrait s'opérer sans plus attendre, même si cela vous demande de vous détacher de certaines choses (amis par exemple). Célibataire, vous êtes sur une voie de construction extrêmement importante : vous bâtissez petit à petit le chemin de votre vie sentimentale, et ce n'est pas rien.", "money": "De petites rentrées d'argent sont à prévoir aujourd'hui pour les natifs du Cancer. Cela pourrait provenir d'un cadeau fait par un membre de votre entourage proche. Pensez cependant à mettre un peu d'argent de côté pour les jours plus sombres.", "work": "Ce samedi, vous n'avez aucunement envie de penser à la dose de travail qui vous attend après les fêtes. Vous préférerez vous relaxer en compagnie de votre partenaire et de votre famille, et c'est bien normal. Prenez du temps pour vous faire plaisir !", "sign": "cancer", "source": "Horoscope.fr", "health": "En ce jour de fête, nous vous conseillons évidemment de vous amuser, mais de boire avec modération !", "timestamp": "Sat Dec 24 04:44:17 2016"},
{"love": "Vous serez dans les meilleures dispositions possibles pour fêter ce réveillon de Noël en amoureux ou en famille. Les astres s'unissent pour vous apporter la douceur, la joie, la bonne humeur. Vous évoluerez dans une ambiance chaleureuse où la tendresse occupera la première place. Si vous êtes célibataire, la rencontre sera au pied du sapin ! ", "money": "Vous trouverez de multiples occasions de faire rentrer de l'argent et de diversifier les sources de vos revenus. Vous aurez bien besoin de renflouer vos comptes, car vous ne parviendrez pas à freiner votre générosité. ", "work": "Les astres sont totalement dévoués à votre réussite. Jupiter ne vous laisse pas tomber, Saturne continue de coacher vos initiatives qui porteront leurs fruits. Vos compétences reconnues et appréciées vous mèneront loin ! ", "sign": "lion", "source": "Horoscope.fr", "health": "Légèrement stressé de peur que tout ne se passe pas bien, vous aurez un peu de mal à vous détendre tant que tout ne sera pas fini...", "timestamp": "Sat Dec 24 04:44:17 2016"},
{"love": "En cette veille de Noël, ce ne sera pas le moment de vous lancer dans des conquêtes affectives et encore moins d'élaborer votre avenir sentimental. Dès lors, vous n'aurez qu'une envie, acheter un bon livre pour le dévorer au coin du feu. Vous serez plus en mode méditation qu'en mode conquête. Faire une pause pour mieux redémarrer vous sera salutaire. ", "money": "Ami Verseau, pour le réveillon, vous aurez procédé à une gestion optimisée de votre budget. Pugnace et tenace, à travers vos cadeaux, vous montrerez que vous avez fait les choses en grand... Ce sera une belle manière de montrer votre attachement ! ", "work": "Vous devrez batailler ferme pour garder votre sang-froid. Vous arriverez à un carrefour de votre métier et devrez prendre la bonne direction. Pour autant, vous ne devrez pas faire preuve d'un emballement excessif. Vous devrez raison garder ! ", "sign": "verseau", "source": "Horoscope.fr", "health": "Pour conserver votre tonus, vous ne mangerez que des produits de qualité pendant le réveillon.", "timestamp": "Sat Dec 24 04:44:18 2016"},
{"love": "À la maison, vous serez la personne sur qui l'on peut compter pour faire toute sortes de choses manuelles ! En couple, votre partenaire sera ravi de voir que vous prendrez les choses en main. Célibataire, il faudra sans doute faire des efforts de sociabilité pour rencontrer quelqu'un, mais votre charme devrait vous faciliter la tâche.", "money": "Vous parvenez à coordonner incroyablement bien votre cerveau et vos mains en ce premier jour du week-end. Vous pourrez ainsi venir en aide à l'un de vos amis proches et lui permettre d'économiser une somme importante d'argent.", "work": "Si vous avez un métier avec une grande partie de travail sur le terrain, vous serez extrêmement doué pour trouver des solutions ingénieuses en ce samedi. Vous gagnerez ainsi en temps et en productivité.", "sign": "poissons", "source": "Horoscope.fr", "health": "Vous pourriez être amené à effectuer de petits travaux manuels. Vous aurez envie de prendre l'air.", "timestamp": "Sat Dec 24 04:44:18 2016"},
{"love": "Très bien entouré par votre conjoint, votre famille, vos amis, vous passerez un réveillon magique ! Vénus et Jupiter se chargeront de vous abreuver d'amour, de tendresse et de sensualité. Vous n'aurez rien à redire. Si vous êtes célibataire, cerise sur le gâteau : une rencontre des plus sérieuses vous attend. N'oubliez pas de vous embrasser sous le gui ! ", "money": "Ne parlons pas de ce qui fâche ! Aujourd'hui, pas question d'évoquer votre situation financière ou bancaire. Vous ne voudrez pas en entendre parler ! Vous enverrez sur les roses la première personne qui se permettra une critique vis-à-vis de votre attitude en matière de dépenses ! ", "work": "Si vous devez travailler aujourd'hui, vous le ferez avec application, même si votre esprit sera ailleurs, forcément... Si vous êtes en repos, vous travaillerez à l'organisation du réveillon. Et, avec vous, ce n'est jamais une mince affaire ! ", "sign": "sagittaire", "source": "Horoscope.fr", "health": "Acceptez de verbaliser vos émotions afin que ce ne soit pas votre corps qui s'en charge à votre place. Ce serait dommage...", "timestamp": "Sat Dec 24 04:44:18 2016"},
{"love": "Vous rêvez à un amour passionné, mais vous êtes autoritaire. Sous la glace souffle la fougue amoureuse et vous montrez vos sentiments. Votre vie amoureuse est harmonieuse tant que votre partenaire vous laisse décider de tout. Cette situation complique votre relation, il est difficile de vous comprendre et vous pouvez paraitre totalement lunatique. ", "money": "Vous êtes prudent et prévoyez d'abord de payer les charges et ensuite de vous faire plaisir. Mais ce soir c'est place aux envies. Vous pouvez payer une belle note de courses et offrir des verres à vos amis et, comme ils sont nombreux, l'addition est salée. ", "work": "Votre poste est en pleine évolution. Vous pouvez bénéficier d'une bonne évolution, mais la contrepartie veut que vous supportiez une ambiance stressante. L'activité professionnelle réclame de l'organisation et on compte bien sur vous pour la mettre en place. ", "sign": "capricorne", "source": "Horoscope.fr", "health": "Votre tonus fait plaisir à voir et c'est tant mieux, car la nuit vous aurez besoin d'avoir de l'énergie pour deux.", "timestamp": "Sat Dec 24 04:44:18 2016"}]