[{"love": "Votre confiance en vous renforcée vous permet de vous ouvrir en toute authenticité. Votre charme rayonnant et votre décision sont plus que jamais à l'honneur, c'est le moment de faire des suggestions...", "money": "Vous survolez les tracas financiers quotidiens sans embarras pour aller résolument vers l'essentiel.", "work": "La chaleur relationnelle autour de vous soutient vos efforts, vous serez indispensable et vous le sentez.", "sign": "taureau", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:25 2016"},
{"love": "L'Amour est au centre de vos préoccupations, il se teinte de mysticisme, de romantisme et d'idéal, c'est le moment de construire des liens entre rêve et réalité, de vous y pencher détail après détail.", "money": "Vous serez concentré sur des détails clé et sans même vous en rendre compte, vous rehaussez votre réputation.", "work": "Vous êtes plus sociable que jamais... Il ne sera pas difficile de remporter un marché, votre authenticité est à elle seule bien suffisante pour gagner.", "sign": "vierge", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:25 2016"},
{"love": "Cette journée est une des meilleures de ce mois, faites ce qui vous tient le plus à coeur aujourd'hui.", "money": "L'enthousiasme de vos interlocuteurs vous rend suspicieux. Faites des vérifications sans les mettre en doute.", "work": "Une question importante qui est apparue cet hiver revient sur le devant de la scène. À vous d'agir librement.", "sign": "balance", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:25 2016"},
{"love": "Vos amours seront vécus aujourd'hui sur le mode amical. Cela vous permettra de comprendre votre partenaire, plus loin encore.", "money": "Vous avez l'occasion de faire vos preuves en cette journée. Le Ciel astral vous est favorable concernant vos talents.", "work": "Ne vous laissez pas envahir l'esprit par le quotidien ! Cela vous empêche de profiter pleinement des inspirations qui sont à votre portée.", "sign": "scorpion", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:25 2016"},
{"love": "Vous allez découvrir votre partenaire sous un jour nouveau, ne vous inquiétez pas si pour le moment vous avez du mal à le cerner... Si vous êtes seul, les rencontres seront surprenantes et vous sortent de vos habitudes !", "money": "Il y a des changements qui s'installent. Ne vous inquiétez pas, rien ne vient vous menacer directement.", "work": "Vos élans créatifs sont bridés, aujourd'hui. Ne cherchez pas à vous focaliser sur des idées neuves, terminez ce qui est en cours.", "sign": "gemeaux", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:26 2016"},
{"love": "C'est le son du revers de la médaille que vous entendrez, aujourd'hui... Il vous sera reproché d'avoir les défauts de vos qualités.", "money": "Vous mettrez votre charisme en avant pour faire avancer des détails importants, les démarches sont favorisées.", "work": "Votre sociabilité va vous permettre de faire des découvertes. Le tout sera d'éviter de prendre des décisions radicales, vous aurez les idées plus claires ensuite.", "sign": "lion", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:26 2016"},
{"love": "Vous posez des soupçons là où il n'y a pas lieu d'en avoir, cela n'est pas le fruit de votre instinct mais celui de vos craintes... Vous serez au défi de les dépasser pour atteindre vos buts.", "money": "Vous verrez moins clair dans votre vie financière, des questions négatives vous viennent à l'esprit, prenez le temps de réfléchir.", "work": "Vous prendrez de l'avance sur vos projets d'avenir. Vous serez au coeur de l'action dans l'anticipation.", "sign": "cancer", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:26 2016"},
{"love": "Un sentiment d'attente vous rend fébrile, impatient. Ne macérez pas dans cette émotion, vous n'attendrez pas longtemps, tout au plus quelques heures. Votre émotivité à fleur de peau est le symptôme d'un besoin d'aimer en croissance.", "money": "Un oubli pourrait vous être reproché, ne laissez pas de marge au hasard, cela se retournerait contre vous.", "work": "C'est important de briller au travail ! On vous remarquera si vous exprimez pleinement vos idées créatrices.", "sign": "sagittaire", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:26 2016"},
{"love": "Vous voici plus serein, davantage enclin à approfondir la communication avec votre entourage. Profitez-en pour arrondir les angles.", "money": "Vous aurez plus que jamais un sens du détail qui perfectionne les ensembles, cela vous sera très utile.", "work": "Des changements d'organisation seront fructueux aujourd'hui, votre esprit vous tourne vers des simplifications bénéfiques.", "sign": "capricorne", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:26 2016"},
{"love": "C'est le climat idéal pour décompresser et profiter pleinement des plaisirs d'Éros avec votre partenaire. Ayez bonne conscience, vous évoluez vers la stabilité malgré les apparences. Mettez-vous à nu sans compromis.", "money": "Le sérieux de vos contacts vous donne du coeur à l'ouvrage. Votre motivation grandit il y a de l'action en vue.", "work": "L'expérience de certaines personnes autour de vous vous aidera à solutionner un problème qui vous taraude depuis peu.", "sign": "verseau", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:26 2016"},
{"love": "L'ambiance est plus calme dans votre entourage. Vous êtes cette fois, disposé à vous remettre en question.", "money": "Vous serez particulièrement têtu et opiniâtre aujourd'hui. C'est idéal pour parfaire vos projets financiers.", "work": "C'est le moment de poser certaines questions à vos supérieurs. Si vous êtes indépendant, c'est l'occasion d'échanger votre conception du travail avec d'autres mentalités.", "sign": "poissons", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:26 2016"},
{"love": "Des discussions animées sont au programme de vos amours. Que ce soit avec votre partenaire ou avec une relation amicale, ces dialogues vous aideront à mieux gérer votre vie intime.", "money": "Vous aurez du mal à faire preuve de patience dans la gestion de vos papiers liés aux finances, concentrez-vous.", "work": "Vous voici dans d'excellentes dispositions pour vous mettre au diapason de votre hiérarchie sans y perdre quoi que ce soit.", "sign": "belier", "source": "Mon Horoscope du Jour", "health": "", "timestamp": "Sat Dec 24 04:44:28 2016"}]