[{"love": "vous aurez l'occasion d'harmoniser certaines de vos relations amicales, pour votre plus grand plaisir. Vous mettrez de côté les anciennes rancœurs pour vous consacrer à l'instant présent.", "money": "", "work": "le travail ne manque pas ! Vous serez toujours aussi sollicité par de multiples tâches. Si vous sentez que vous n'êtes pas capable d'assumer toutes ces responsabilités, déléguez avant d'être dépassé.", "sign": "belier", "source": "Le Parisien", "health": "fatigue passagère en fin de journée.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "vous devez rester vigilant, vous ne pouvez écarter, à cause des tensions existantes, tout risque de rupture. Si vous ne parvenez pas à éviter le clash, faites-vous une raison, c'est que cela devait arriver.", "money": "", "work": "vous envisagez de demander une augmentation. Préparez vos arguments car les négociations promettent d'être ardues. Êtes-vous bien sûr que ce soit le meilleur moment ?", "sign": "gemeaux", "source": "Le Parisien", "health": "petits accidents inflammatoires possibles.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "sachez profiter des circonstances favorables pour vous rendre disponible et approfondir vos relations sentimentales. Gare à ne pas tomber dans l'opportunisme pour autant, cela serait mal vu dans un cadre amoureux ou amical.", "money": "", "work": "vous pourrez compter sur l'appui de personnes influentes. Profitez-en pour effectuer vos démarches importantes. Vous avez toutes les cartes en main, à vous de jouer !", "sign": "cancer", "source": "Le Parisien", "health": "l'homéopathie et les pratiques naturelles conviendront parfaitement aux petits maux.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "votre partenaire est plus exigeant que de coutume ou vous paraît moins réceptif. Laissez-lui le temps de s'apaiser mais si la situation en vient à durer, parlez-lui calmement.", "money": "", "work": "votre façon d'agir sera instinctivement constructive, ne perdez pas de temps en hésitations inutiles. Vous savez exactement comment procéder même si certains tenteront de semer le doute.", "sign": "taureau", "source": "Le Parisien", "health": "risques de troubles hépatiques.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "vous allez être bien inspiré pour l'organisation de vos loisirs communs. Vos idées recevront un bon accueil de la part de vos proches. Vous ferez preuve d'originalité.", "money": "", "work": "vous allez faire des rencontres professionnelles intéressantes et pourrez prendre des contacts pour la suite de votre carrière. Sur le plan des finances, une amélioration significative de votre situation devrait vous rassurer.", "sign": "scorpion", "source": "Le Parisien", "health": "tout va bien. Bonne vitalité générale.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "célibataire, vous serez intéressé par un petit flirt. Pour une fois que ça vous arrive, vous pouvez sortir le champagne ! En couple, vous serez tenté par une nouvelle aventure.", "money": "", "work": "dans votre travail, vous ne pourrez pas vous permettre trop d'hésitations. Essayez d'adopter une ligne de conduite cohérente pour ne pas perdre vos collaborateurs.", "sign": "lion", "source": "Le Parisien", "health": "Méfiez-vous du surmenage.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "vous aurez besoin de changer d'air et de faire des nouvelles rencontres. Si vous avez envie d'élargir votre cercle amical et social, n'hésitez pas à sortir, les astres vous soutiendront.", "money": "", "work": "c'est le moment ou jamais de réaliser des projets qui vous tiennent à cœur depuis lonngtemps. Soyez entreprenant et tenace, car rien ne vous sera donné sans effort. Mais une attitude positive et volontaire vous apportera le succès.", "sign": "vierge", "source": "Le Parisien", "health": "Vous vous sentirez bien et dans votre bulle. Personne ne pourra vous en faire sortir.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "l'amour n'est pas une petite affaire pour vous. C'est même votre principal souci. Malheureusement, il est probable que l'être élu ne soit pas du même avis et s'amuse de vous. Soyez lucide.", "money": "", "work": "il faut parfois se taire pour arriver à ses fins. Mais vous n'êtes pas du genre à faire des concessions et cela peut freiner votre progression professionnelle.", "sign": "balance", "source": "Le Parisien", "health": "votre moral est en baisse.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "vous créerez une ambiance dynamique dans votre foyer grâce à votre entrain et à votre bonne humeur. Votre esprit bouillonnera d'idées positives et de projets communs.", "money": "", "work": "évitez de brûler les étapes. Rien ne sert d'aller trop vite, sous peine de voir votre travail bâclé. Privilégiez la qualité à la quantité où vous devrez tout reprendre depuis le début.", "sign": "sagittaire", "source": "Le Parisien", "health": "le stress disparaît.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "vous passerez une bonne journée entouré de vos vrais amis. Après ces dernières semaines douloureuses, ce garnd bol d'air vous permettra de respirer un peu et de retrouver une chaleur humaine dont vous aviez bien besoin.", "money": "", "work": "à force de provoquer la chance, elle va finir par arriver ! Il suffit d'un peu de patience, vos efforts finiront par être récompensés. De toute façon, vu votre situation plutôt compliquée, chaque signe vous paraîtra positif.", "sign": "verseau", "source": "Le Parisien", "health": "sortez, aérez-vous au maximum et pratiquez un sport extérieur.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "coup de foudre possible. Si les célibataires pourront pleinement profiter de cet amour naissant, ce sera plus compliqué pour les natifs en couple. Laissez passer un peu de temps avant de prendre une décision irrévocable.", "money": "", "work": "contretemps et désagréments sans gravité seront au programme pour la majorité d'entre vous. Ne vous inquiétez pas, cela ne durera pas. Vous réglerez rapidement vos problèmes.", "sign": "capricorne", "source": "Le Parisien", "health": "baisse de tension probable.", "timestamp": "Sat Dec 24 04:44:35 2016"},
{"love": "votre vision de la vie se teinte d'optimisme. Cela va vous faciliter les choses dans vos contacts. Vos jugements et vos opinions passeront mieux en société et on cherchera davantage votre compagnie.", "money": "", "work": "des questions sans réponse ou des dossiers compliqués réclameront toute votre attention. Ne restez pas dans votre coin, demandez conseil à des personnes avisées. Faites-vous aider !", "sign": "poissons", "source": "Le Parisien", "health": "petits problèmes circulatoires.", "timestamp": "Sat Dec 24 04:44:35 2016"}]