[
    {
        "money": "Des placements à long terme pourront être effectués avec profit aujourd'hui. Par contre, n'espérez pas réaliser de très bonnes opérations boursières. Vous devrez vous méfier des transactions hasardeuses.",
        "work": "Vous vous affirmerez dans votre travail. Si l'on cherche à vous déstabiliser ou à vous intimider, vous montrerez sans hésitation de quel bois vous vous chauffez. Ça crépitera !",
        "health": "Ambiance astrale tonifiante. Excellente résistance physique et morale, malgré un possible surcroît de travail. Aujourd'hui, vous viendrez facilement à bout de tous vos petits malaises habituels, migraines ou douleurs. Un peu d'exercice et de sagesse alimentaire, et vous aurez une forme idéale.",
        "love": "Avec la Lune noire dans le secteur de votre thème lié à la vie de couple, vous n'échapperez sans doute pas à des remises en question. Si votre partenaire réclame davantage d'attention ou de considération, écoutez-le. Célibataire, méfiez-vous d'un certain masochisme que vous inculquera la planète Saturne. Vous éprouverez un besoin inconscient de vous attacher à quelqu'un qui vous fera souffrir. Vous éprouverez également une attraction irraisonnée pour quelqu'un qui ne vous convient guère affectivement mais qui exerce sur vous une véritable emprise."
    },
    {
        "money": "Le Soleil et Vénus, influençant votre secteur argent, vont vous aider à trouver de bonnes solutions pour rééquilibrer votre budget et améliorer vos placements. Saisissez cette occasion. Vous entrerez ensuite dans une période un peu plus terne, sans danger, certes, mais sans grande possibilité d'amélioration non plus.",
        "work": "Les influx dominant vos activités professionnelles resteront très positifs, même si des problèmes se posent momentanément. Joignez l'énergie à la confiance, et vous découvrirez des solutions durables.",
        "health": "Il faudra vous méfier en ce moment de vos instincts sexuels. Ils vous pousseront aux extrêmes, et vous pourriez commettre des erreurs monumentales. Vous aurez intérêt à vous surveiller de très près.",
        "love": "Chez les couples déjà constitués, l'atmosphère devrait être assez bonne dans l'ensemble. Nombreux sont ceux qui trouveront sur le plan conjugal d'agréables compensations à leurs difficultés professionnelles. Célibataire, cet aspect lunaire pourra se traduire par un changement dans la vie affective, une rencontre, un coup de foudre. Ou bien, si vous aimez déjà quelqu'un, votre histoire passera à la vitesse supérieure."
    },
    {
        "money": "Votre clarté d'esprit et vos capacités intellectuelles vous permettront de régler vos problèmes financiers. Ne négligez pas les avis de votre entourage, on pourrait vous donner de bons conseils.",
        "work": "La planète Saturne en cet aspect distillera le sens de la stratégie en invitant à mieux cerner les objectifs à atteindre, à définir ce qui est réalisable et ce qui est utopique, à calculer judicieusement les risques, et enfin à prévoir des solutions de rechange ou de repli. Elle incitera aussi à se préoccuper de l'avenir de manière méthodique, en faisant des efforts de recherche et de préparation nécessaires.",
        "health": "Ce qui vous réussira le mieux en ce moment sur le plan physique ? Les méthodes naturelles : manger de façon saine et équilibrée, bien dormir, pratiquer un peu de sport, et vous oxygéner le plus souvent possible. Cherchez à concilier vos obligations professionnelles et votre vie privée. Pour vous donner les meilleures chances d'y arriver, une règle sacrée : ne mélangez pas ces deux secteurs.",
        "love": "La Lune rendra les natifs solitaires lucides et exigeants. Résultat : vous ne serez pas prêt à vous bercer d'illusion sur le plan amoureux. Mais d'un autre côté, avec Vénus parfaitement aspectée, votre sensualité et votre envie d'aimer se réveilleront d'un seul coup. Au point que nombre d'entre vous vont s'offrir un vrai coup de coeur, qui a des chances d'être partagé. Les conjoints s'entendront bien. Sous l'impulsion de la Lune, ils se montreront mutuellement tolérants, et ce sera tant mieux pour vous, qui n'êtes pas toujours d'une fidélité à toute épreuve."
    },
    {
        "money": "Soyez très prudent sur le plan matériel. Ne tenez pas compte des conseils de certains proches, qui tenteront de vous entraîner dans des aventures hasardeuses. Vous risquez de perdre une forte somme d'argent.",
        "work": "Dans le travail, une situation qui n'était pas dépourvue de toute précarité va se développer et se consolider. Vous pourrez intervenir à coup sûr, vous bénéficierez de solides soutiens et l'on vous approuvera en haut lieu. Vous jouerez un rôle de premier plan, et vous ferez de bien meilleurs choix que par le passé.",
        "health": "Bien soutenus par des aspects concordants, les natifs du signe devraient jouir aujourd'hui d'une santé du diable. Les sportifs seront favorisés et auront le vent en poupe. Il faudra cependant se méfier des excès, qui pourraient entraîner des problèmes cardiaques.",
        "love": "Vous ne pourrez pas vous empêcher de proférer des paroles désobligeantes à votre partenaire, ce qui risque fort non seulement de lui déplaire mais de rendre l'atmosphère explosive. Il ne se privera pas pour vous en faire la remarque. Attention, retenez-vous, sinon vous allez passer une journée de règlement de comptes ! Célibataire, si vous vivez seul, Vénus vous sera favorable. Ce sera le moment de soigner votre look : une rencontre agréable sera dans l'air !"
    },
    {
        "money": "La prudence devra être de rigueur : la planète Uranus fera craindre une certaine impulsivité dans les dépenses, de manière à oublier les problèmes du jour. Vous pourriez connaître des problèmes multiples en rapport avec l'immobilier. La journée ne sera pas bonne pour prendre des décisions dans ce domaine.",
        "work": "Cette journée sera faste pour ceux qui débutent dans un emploi ou mettent sur pied un projet, à condition qu'ils ne commettent aucune imprudence et gardent un comportement raisonnable et modéré. Bon rendement pour tous les travailleurs du signe.",
        "health": "Seul Mercure exercera une influence significative sur votre santé cette fois. Cette planète sera là surtout pour suggérer des solutions à vos menus problèmes. Ainsi, si vous faites partie de ceux qui ont des articulations fragiles, ce sera le moment de commencer à pratiquer le stretching en salle ou des étirements chez vous, en veillant, chaque fois, à boire beaucoup d'eau. Si vous êtes sujet à des migraines chroniques, un nouveau traitement, plus efficace que les précédents, pourrait vous être proposé.",
        "love": "Très nette embellie sur le plan amoureux. Les deux planètes les plus bénéfiques de votre Ciel, Jupiter et Vénus, protégeront en effet votre vie sentimentale. Jupiter sera particulièrement favorable pour les célibataires, auxquels il promet un beau coup de coeur. Il sera également généreux si vous êtes marié, faisant régner la joie de vivre dans votre couple."
    },
    {
        "money": "Les associations financières ne seront pas très stables. Soyez prudent et prenez toutes les garanties nécessaires avant de vous engager. N'essayez pas d'en faire trop, ayez conscience de vos possibilités réelles, sinon vous risquez de perdre le bénéfice de vos efforts.",
        "work": "Avec Saturne, planète austère, dans votre Ciel, vous risquez d'avoir beaucoup de travail à effectuer. Dans quelques cas, cet astre pourra en outre faire surgir des blocages et des contretemps qui vous mettront les nerfs à rude épreuve. Si vous occupez un poste de dirigeant, vous devrez contrôler vos exigences et vous modérer : ce sera le meilleur moyen d'obtenir ce que vous voulez sans provoquer de conflits inutiles.",
        "health": "Votre énergie sera en nette hausse. Vous serez en grande forme physique et morale, et ferez preuve d'un élan qui fera plaisir à voir. Le revers de la médaille, c'est que votre trop-plein d'énergie risque de se changer en stress.",
        "love": "Vénus en mauvais aspects pourra provoquer des événements surprenants dans votre vie amoureuse. Si votre couple bat de l'aile, vous serez d'humeur à prendre une décision radicale. Pourtant, avant de rompre sur un coup de tête, vous feriez bien de vous donner le temps de réfléchir. Sachez qu'il est toujours plus facile de détruire que de construire. Célibataire, vous vivrez au jour le jour en savourant sans complexe les plaisirs de l'amour. Cependant, une rencontre décisive devrait se produire aujourd'hui et marquer un tournant dans votre vie sentimentale."
    },
    {
        "money": "Sous la haute protection du Soleil, vos finances ne se sont jamais aussi bien portées. Vous compte en banque se remplira et, pour votre plus grande satisfaction, vous permettra d'accroître le pécule de vos économies. Même si vous n'avez pas pour habitude de faire des folies, vous pourriez bien vous laisser aller à quelques dépenses agréables cette fois.",
        "work": "Sur le plan professionnel, vous devrez encore faire preuve de vigilance et ne pas accorder trop facilement votre confiance. A part cela, vous aurez le champ libre pour agir. Vous pourrez réaliser de superbes performances qui étonneront même vos détracteurs les plus farouches.",
        "health": "Pour ce qui est de la forme, aucune crainte à avoir ! Reste à faire en sorte que votre dynamisme ne tourne pas à la nervosité, ce qui n'est pas gagné. En effet, avec Uranus et Mercure en mauvaise position, vous risquez d'avoir du mal à dormir ou d'être en proie à de petites palpitations cardiaques. Pour retrouver un meilleur équilibre, bannissez les excitants comme le café ou le tabac.",
        "love": "Avec cette ambiance astrale, vous auriez tort de vous mentir à vous-même et de fermer les yeux sur certains problèmes de votre couple. Si vous adoptez la politique de l'autruche, ces difficultés ne feront que s'amplifier, et vous pourriez vous retrouver finalement face à une grave crise conjugale. Aussi, dialoguez avec votre partenaire et osez même aborder avec lui certains sujets qui sont normalement tabous dans votre couple. Célibataire, vous serez un vrai bourreau des coeurs, et vous profiterez pleinement et sans vergogne de cette situation !"
    },
    {
        "money": "Vénus étant en aspect favorable, tout devrait bien se passer sur le plan financier. Attention, pourtant : la déesse de l'amour, de la beauté et de l'harmonie pourrait pousser certains d'entre vous à dépenser des fortunes pour des soins esthétiques, ou à engager un décorateur pour refaire luxueusement les tapisseries du salon...",
        "work": "Aucune planète difficile ne se mêlera d'influencer votre vie professionnelle, ce qui est tout de même une excellente nouvelle. Mais la chance insolente qui vous a accompagné dernièrement va commencer à s'estomper. Votre situation restera stable.",
        "health": "Cette journée, présidée par Jupiter, le Grand Bénéfique, vous trouvera en très bonne forme physique. Vos petits ennuis de santé habituels s'estomperont. Comme par hasard, cette poussée de vitalité aura lieu en même temps que les changements bénéfiques que vous constaterez sur d'autres plans. Voilà une preuve irréfutable que, chez vous du moins, le physique dépend étroitement du mental.",
        "love": "Avec le présent aspect de Vénus, la vie amoureuse des célibataires devrait se placer sous d'excellents auspices. Les nombreux natifs qui ne rencontraient personne vont sentir leur coeur battre à nouveau. Vous ne risquez pas de vous ennuyer aujourd'hui. Sous l'inspiration de la planète Saturne, vous envisagerez, par exemple, d'aménager votre intérieur, d'acquérir des nouveaux appareils électroménagers, ou de remplacer l'arsenal culinaire. Tout cela contribuera à donner à vos relations conjugales actuelles un air de jeunesse."
    },
    {
        "money": "Mercure sera bien aspecté : voilà qui devrait vous aider à vous équilibrer sur le plan financier. Si vous vous trouvez dans une mauvaise passe financière, faites attentivement vos comptes et établissez un budget serré pour vous en sortir. Si vous êtes plus à l'aise, choisissez des placements sûrs. Certains d'entre vous seront soumis à des influences momentanément déstabilisantes, et ils auront tout intérêt à se garder une poire pour la soif.",
        "work": "Sur le plan professionnel, mettez les bouchées doubles. Vous déborderez d'allant et d'esprit d'initiative, et vous pourrez mener à bien d'ambitieux projets. Si vous vous trouvez en compétition avec d'autres collègues pour obtenir un poste important, vous redoublerez d'énergie, de combativité, et vous finirez par triompher.",
        "health": "Dynamisé par Mars, vous retrouverez enfin votre pleine vitalité. Finis les coups de pompe, les baisses de tonus des journées précédentes. Vous pourrez vous empresser de dépenser judicieusement cette belle énergie en vous livrant à de nombreuses activités sportives.",
        "love": "Grâce à Vénus, vous devriez vivre des relations conjugales épanouissantes, conjuguant tendresse et passion. Vous aurez droit à une journée pleine de sensualité. Si vos relations s'étaient un peu refroidies ces derniers temps, ce sera le moment ou jamais d'aller vers une réconciliation. Célibataire, tendance aujourd'hui à la dispersion, sensibilité explosive se traduisant par un coup de foudre retentissant. Mais attention ! Toute cette agitation pourrait faire beaucoup de bruit mais ne vous apportera guère de satisfactions concrètes ou réelles."
    },
    {
        "money": "Vos rapports avec l'argent seront difficiles et vos finances vous donneront des sueurs froides. Vous auriez même des démêlés avec votre banquier. Il sera tard, mais pas trop tard, de prendre les devants en faisant de sévères économies.",
        "work": "La planète Mercure développera votre esprit d'entreprise et titillera votre imagination. Le travail ne vous fera pas peur, et vous vous entendrez mieux avec vos supérieurs, vos associés ou vos collègues.",
        "health": "Durant cette journée, vous vivrez dans un climat d'euphorie très agréable. Mais cela pourrait vous porter à certains excès, surtout alimentaires. Vous feriez bien de veiller à votre ligne en commençant un petit régime pauvre en sucres et en graisses. Vous serez ainsi en meilleure forme pour profiter des joies de la vie.",
        "love": "Jupiter, la planète la plus bénéfique du Ciel, va aujourd'hui veiller sur vos amours en couple. Influençant le secteur de la vie à deux, en liaison avec Vénus, Jupiter vous promet une journée bénie des dieux sur le plan conjugal. Vos relations avec votre conjoint ou partenaire n'auront jamais été meilleures ou plus profondes. Pour les célibataires, les amours seront ce qu'ils en feront, par exemple consolider une relation existante, ce qui serait source d'un équilibre certain pour eux."
    },
    {
        "money": "Pensez quand même à mettre un peu d'argent de côté en prévision d'un coup dur peu probable mais toujours possible. Avez-vous pensé à l'assurance-vie pour protéger vos êtres chers au cas où il vous arriverait d'avoir à quitter ce monde ?",
        "work": "Journée difficile sur le plan professionnel. Des imprévus sont plus que probables. Mais attention à la tentation du \"ras-le-bol\", avec risque de donner une démission précipitée et irréfléchie : les temps sont trop difficiles, et vous ne trouveriez pas un autre emploi facilement ou de sitôt.",
        "health": "Voici d'un côté Mars et de l'autre Jupiter : avec deux planètes aussi énergisantes qui se partagent les secteurs santé de votre thème, a priori, pas de quoi s'inquiéter. Vous poursuivrez votre bonhomme de chemin en bonne forme. Et pourtant, sans que rien de grave ne les menace, certains d'entre vous risquent d'être un peu patraques. Attention alors aux migraines, de même qu'à de légers troubles inflammatoires ou congestifs.",
        "love": "La bonne planète Vénus veillera sur vos amours. Vos relations conjugales pourront être remises en question et prendre une tournure plus durable ou plus stable. Une petite escapade avec l'être cher pourrait faire merveille pour consolider vos liens. Célibataire, les influx astraux de la journée mettront au premier plan les questions de coeur. Nouvelles rencontres passionnantes en perspective. Vous leur accorderez d'autant plus d'importance que vous supporterez moins que jamais de vous sentir seul ou pas aimé."
    },
    {
        "money": "Quelques problèmes financiers risquent de vous empoisonner l'existence. Pourtant, incapable de vous empêcher de vivre au-dessus de vos moyens, vous ne pourrez vous en prendre qu'à vous-même. Quoi qu'il arrive, il faudra bien que vous finissiez par payer vos dettes.",
        "work": "Tâchez de régler les questions administratives ou matérielles, qui prennent du temps, et de vous débarrasser de certaines tâches routinières. Ainsi, vous serez après tout à fait libre pour profiter à fond de l'influence dynamisante de Jupiter. Alors, vous serez l'efficacité personnifiée.",
        "health": "Vénus n'est pas maléfique par nature et ne devrait donc rien provoquer de réellement ennuyeux sur le plan santé. Mais Vénus est la planète de la gourmandise ! Attention, donc, à ne pas abuser des nourritures terrestres, et notamment de l'alcool. Même si vous disposez en général d'un système digestif solide, mieux vaudrait ne pas trop le mettre à contribution !",
        "love": "Vénus et Mars vous promettent une journée très faste sur le plan conjugal. Vénus étant la planète des sentiments et Mars celles du désir et de la sexualité, vous aurez de grandes chance de nager dans le bonheur en compagnie de votre conjoint ou partenaire. Célibataire, vous conjuguerez le verbe \"aimer\" sur tous les tons, sur tous les modes. Oui, l'amour sera bien la plus grande affaire de votre vie en cette journée. Vous saurez profiter à fond des influences astrales bénéfiques pour faire monter en flèche votre cote d'amour. N'oubliez pas, malgré tout, de garder vos pieds bien sur terre."
    }
]