[{"money": ["Dans le domaine matériel, la prudence est recommandée. Vous risquez de connaître des retards dans vos rentrées habituelles d'argent."], "work": ["Arrangez-vous pour vous fixer des buts précis, et employez votre trop-plein d'énergie à les atteindre."], "health": ["En venant influencer votre secteur santé, Mars, concentré d'énergie, devrait vous valoir une grande forme, mais aussi, hélas, exposer les plus imprudents d'entre vous à de petits risques accidentels."], "love": ["Quelques tensions à l'\u0092horizon de votre vie de couple. Vous aurez en effet du mal à trouver le juste équilibre entre votre ambition professionnelle et l'envie de consacrer du temps à l\u0092être cher. Les discussions iront bon train, mais vous ne serez pas toujours d'accord... Célibataire, et si une amitié professionnelle se transformait en amour ? A vous de voir, mais c'est en tout cas ce que pourrait indiquer Mercure en cet aspect."]},
{"money": ["Profitez bien de cette journée pour vous attaquer à vos problèmes d'argent. Avec cet aspect de Saturne, vous gérerez vos finances avec efficacité et vous viendrez à bout des difficultés."], "work": ["Avec cet aspect de Mars, votre vie professionnelle sera très animée. Cette planète est assez positive par nature, et elle va décupler votre ambition et votre puissance de travail."], "health": ["Focus sur votre alimentation : préférez le poisson à la viande rouge, variez vos repas, votre organisme vous remerciera."], "love": ["Vous entrez dans une période constructive. Les planètes ont décidé de vous laisser agir à votre guise. Si vous êtes en couple, profitez-en pour renforcer vos liens avec votre conjoint. Célibataire, le bon aspect de Vénus favorisera les rencontres amoureuses. Si votre coeur est libre, vous n'aurez que l'embarras du choix : passion brûlante, complicité intense, ou aventure sensuelle."]},
{"money": ["Ce ne sera pas le moment de se lancer dans des spéculations hasardeuses ; tenez-vous-en aux valeurs sûres. N'essayez pas d'imposer votre volonté à contre-courant."], "work": ["Avec Pluton en cet aspect, vous ne manquerez pas d'occupation dans votre travail. Vous aurez tant à faire qu'il va vous falloir faire preuve d'organisation si vous ne voulez pas vous laisser déborder."], "health": ["En l'absence de planètes dans les secteurs santé de votre thème, une chose est sûre : vous n'aurez rien de grave à redouter dans ce domaine. Certes, Neptune peut valoir à quelques-uns d'entre vous un moment de fatigue, mais une petite sieste devrait vous redonner la pêche."], "love": ["Vous entrez dans une période constructive. Les planètes ont décidé de vous laisser agir à votre guise. Si vous êtes en couple, profitez-en pour renforcer vos liens avec votre conjoint. Célibataire, le bon aspect de Vénus favorisera les rencontres amoureuses. Si votre coeur est libre, vous n'aurez que l'embarras du choix : passion brûlante, complicité intense, ou aventure sensuelle. Rien de vraiment sérieux, toutefois."]},
{"money": ["Mars vous protégera sur le plan matériel, en allant jusqu'à remplir votre compte en banque et vous permettre de vivre agréablement, sans soucis majeurs."], "work": ["Vous serez tenté de donner la priorité absolue à votre vie sociale et professionnelle, au détriment même de votre vie affective et familiale."], "health": ["Avec cet aspect de Mars, n'abusez pas des excitants, vous n'en n'aurez vraiment pas besoin ! Evitez le café, le thé, l'alcool."], "love": ["En couple, le Soleil donne la vedette à votre conjoint. Surtout, ne vous mettez pas en rivalité avec lui, ce serait le meilleur moyen de compromettre votre entente. Essayez au contraire de participer à sa joie et à ses succès. Célibataire, Uranus réveille votre nature passionnée et votre démesure. Vous vivrez quelque chose de très intense. Mais les astres n'indiquent pas si vos amours seront heureuses."]},
{"money": ["Mercure déclenchera un changement positif, le plus souvent en relation avec une promotion professionnelle impliquant de plus grandes responsabilités."], "work": ["Dans votre métier, vous aurez de grandes chances de réaliser vos buts. Seulement, vous ne supporterez pas que l'on vous fasse de l'ombre ou que l'on vous mettent des bâtons dans les roues."], "health": ["Pour la santé, il va falloir mettre un peu d'ordre dans votre hygiène de vie et adopter un régime plus sain. Evitez tout excès, alimentaires notamment."], "love": ["Gare à Uranus ! Il pourra faire surgir des difficultés dans votre vie amoureuse. Pas de panique pourtant : seuls les couples dont l'entente laisse déjà nettement à désirer pourront passer par une phase critique. Mais si c'est votre cas, faites attention, il y aura de la rupture dans l'air. Pour les célibataires, cet impact de Mercure se traduira simplement par une plus grande exigence. Vous ne serez alors pas d'humeur à tomber amoureux de n'importe qui !"]},
{"money": ["Soyez à l'affût des occasions dignes d'intérêt. Vous aurez la possibilité de faire de bonnes affaires et d'effectuer des opérations financières lucratives."], "work": ["Dans le travail, attention aux discussions d'intérêt ! L'insouciance ne sera pas de mise actuellement ; tenez-en compte."], "health": ["Uranus jouera sur vos nerfs ? Il ne tiendra qu'à vous d'apprendre à vous dominer, en pratiquant des activités reposantes, comme le yoga ou la méditation, par exemple."], "love": ["Vous rêverez d'évasion, de passion. Résultat : vous reprocherez à votre conjoint de trop garder les pieds sur terre et de ne pas mettre assez d'intensité dans vos relations. Attention ! Vous pourriez en arriver à devenir injuste envers la personne qui partage votre vie. Célibataire, Vénus influencera très favorablement le secteur de votre thème lié à l'amour et aux rencontres. Voilà qui vous promet une vie amoureuse très réussie. Mercure, quant à lui, vous permettra d'établir un dialogue confiant avec un proche."]},
{"money": ["Ceux d'entre vous qui ont eu du mal à gérer leur budget ces derniers temps devraient mieux s'en sortir grâce à Vénus."], "work": ["Vous pourrez mener à bien un projet très ambitieux. Avec l'appui de Jupiter, vous obtiendrez aujourd'hui une belle réussite professionnelle."], "health": ["De nombreux alliés planétaires vous permettront de voir la vie en rose. Une accalmie qui viendra à point après les tensions de ces derniers temps."], "love": ["En couple, le clame et la sérénité règnent sur votre union aujourd\u0092hui. Même Saturne ne se révélera pas négatif sur votre relation amoureuse. Dans ces conditions, votre vie à deux va retrouver tout son sens et sa profondeur. Célibataire, voilà l'une des journées les plus fastes de l'année sur le plan amoureux. Vous aurez de réelles chances de faire une rencontre importante. Sachez profiter des présentes configurations astrales exceptionnellement bénéfiques."]},
{"money": ["Dépêchez-vous de régler vos problèmes d'argent les plus urgents, car bientôt vous ne serez plus en mesure de le faire correctement."], "work": ["Avec cet environnement astral, vous pourrez gérer votre travail comme vous l'entendez. Il devrait vous permettre de poser des jalons pour des orientations professionnelles futures."], "health": ["Aucune inquiétude à avoir au sujet de votre santé. Aucune planète ne menacera ce secteur. Vous devriez donc vous sentir en pleine forme."], "love": ["Une idylle ardente pourrait naître aujourd'hui, sous l'oeil attendri de Vénus. Cependant, vous auriez à surmonter quelques obstacles ou lenteurs avant de réaliser vos désirs. En couple, la journée tout entière donnera la priorité aux sentiments sérieux et aux belles déclarations d\u0092amour, laissez-vous portez par vos sentiments."]},
{"money": ["Vous bénéficierez de nombreux coups de chance aujourd'hui. Vous pourrez par exemple effectuer une transaction qui se révélera fort lucrative à long terme."], "work": ["La méfiance est recommandée. Même si vous prenez des contacts professionnels intéressants, attendez d'avoir des résultats tangibles et objectivement sûrs, avant d'abandonner un travail vous apportant la sécurité."], "health": ["Les astres vous rendront très sensible à tout écart de régime alimentaire cette fois. Veillez à prendre vos repas à des heures très régulières."], "love": ["Un vent de douceur et d'apaisement souffle sur vos relations conjugales. Tous les couples qui ont résisté à la récente tempête profiteront de leurs retrouvailles pour mieux se connaître et s'aimer. Célibataire, vous n\u0092aurez aucun mal à faire des rencontres, ou à concrétiser les coups de foudre récents. Profitez de ce vent de légèreté, sortez et acceptez les invitations."]},
{"money": ["C\u0092est le moment de prendre des décisions financières ou d'investir dans des achats utiles."], "work": ["Bien que vous soyez pratiquement toujours sur la brèche, cette journée vous trouvera encore plus affairé que d'habitude. Vous n'hésiterez pas à faire des heures supplémentaires."], "health": ["Vous allez bénéficier du soutien de Mars. Votre résistance fond sera sans faille. Ceux d'entre vous qui souffrent d'une maladie grave ou de maux chroniques vont voir leur état s'améliorer."], "love": ["Jupiter vous offre une vie conjugale douce et sereine. Vous retrouverez une véritable complicité avec votre conjoint, et la joie de vivre régnera au sein de votre couple. Une idée : vous offrir une soirée, ou une virée romantique. Célibataire, même si vous adorez votre indépendance, Mercure fait fondre votre coeur pour une personne que vous venez de rencontrer... Laissez-vous faire !"]},
{"money": ["Saturne en aspect dysharmonique ne sera guère favorable à la prospérité. Limitez au maximum les risques financiers, en maîtrisant vos envies d'achat et en refusant les opérations trop risquées."], "work": ["Côté travail, ne vous lancez pas à l'aveuglette dans des entreprises hasardeuses ; vous pourriez le regretter amèrement. Prenez plutôt le temps de bien vous organiser et de préparer calmement votre affaire."], "health": ["Votre santé sera bonne dans l'ensemble malgré une certaine nervosité. Essayez de vous détendre et de vous reposer."], "love": ["L\u0092air est à la surprise et l\u0092imprévu ! Dans vos relations de couple, vous ajouterez un petit grain de fantaisie, pour bien prouver que, quand vous le voulez, vous savez vous montrer imprévisible. Votre conjoint sera surpris et charmé, le bonheur sera au rendez-vous. Pour l'instant, les célibataires se satisferont tout à fait d'amourettes passagères et de flirts sans lendemain. Ils auront parfaitement raison en cela, car une liaison commencée en ce moment ne semble pouvoir leur amener que des désagréments."]},
{"money": ["Avec le courant de chance qui vous protège en ce moment, vous ne devriez avoir aucun souci financier."], "work": ["Vous serez très affecté par les critiques de vos supérieurs hiérarchiques et de vos collègues. Risque de grand coup de déprime, donc. Vous vous sentirez momentanément démotivé."], "health": ["Avec Mars dans votre manche, vous vous sentirez en pleine forme, physiquement et psychiquement."], "love": ["Il y aura des hauts et des bas dans votre vie de couple aujourd\u0092hui. Des discussions riches et animées seront au programme, et une tendance au soupçon et à la jalousie, pointera le bout de son nez. Pour l'instant, les célibataires n'auront guère le temps de penser à flirter. A moins qu'une sympathie avec un nouveau collègue ne se développe près de la machine à café..."]}]