[{"money": ["L'argent ne fait pas le bonheur, mais il y contribue et c'est ce qui compte vraiment pour vous. Jupiter en Vierge vous fait les yeux doux dans ce domaine et ne contrarie aucun de vos projets ni de vos envies. Que demander de plus ? Que ça continue !"], "work": ["Jupiter en Vierge, toujours bien placé dans votre ciel en demi-sextile à Mercure en Scorpion, vous accompagne favorablement dans vos décisions importantes sur la journée. Profitez-en, cela ne dure jamais assez longtemps. Vous avez le vent en poupe."], "health": ["Rien, ni personne ne peut entraver votre bonne volonté lorsqu'il s'agit de vous prendre en main et faire un peu de sport."], "love": ["Vénus stationne en Balance bien reliée à la Lune en Sagittaire sur cette journée, ce qui vous donne des envies de changements, des projets se concrétisent. Que du bonheur en perspective pour votre couple. Célibataire, vous avez la pêche et ça se voit, rien ne vous arrête. Votre charme opère, ce qui vous promet une belle fin de journée. "]},
{"money": ["La vie sociale est toujours agréable et plus encore avec l'arrivée de Mars en Balance. Les invitations se succèdent et les économies sont bien impossibles. Des sorties financières partent dans les distractions avant tout. Vous pouvez maîtriser ces sorties. "], "work": ["L'ambiance n'est pas tellement au travail avec le climat astral actuel. Des discussions pendant vos activités ont la possibilité de dissiper l'équipe. La concentration devient difficile et l'ambiance est bon enfant. Profitez-en pour nouer de bons contacts. "], "health": ["Mars stimule le dynamisme. Vous pourriez compter les moutons cette nuit, car vous avez un tonus extraordinaire."], "love": ["En amour, vous vous sentez pousser des ailes et il est bien possible que la charrue soit mise avant les boeufs. Le conjoint est séduit par cette fougue nouvelle quand il est question d'aborder les projets sentimentaux. Les astres en Balance vous procurent des émotions positives et intenses. Des projets se bousculent et l'avenir sentimental s'annonce radieux. "]},
{"money": ["C'est plus fort que vous, vous avez tendance à dépenser plus que vous ne le pouvez. Votre chargé de clientèle tire la sonnette d'alarme, mais comme d'habitude vous n'entendez rien, vous n'en faites qu'à votre tête. Attention aux mauvaises surprises."], "work": ["Vous pouvez compter sur vos collègues pour atteindre vos objectifs. Ils sont toujours là lorsque vous en avez besoin et réciproquement. Votre boss salue ce bon esprit de compétition et d'union entre vous, c'est une équipe qui marche et qui va loin."], "health": ["Petit coup de mou aujourd'hui, mais qui ne dure pas. Vous en profitez tout de même pour buller et vous reposer un maximum."], "love": ["La Lune en Sagittaire en conjonction de votre Soleil vous assure que de belles et bonnes choses sur cette journée ! Tout d'abord, avec votre moitié tout semble revenu sur de bonnes bases, accord parfait entre vous, vous avez à peine besoin de parler pour vous comprendre. Célibataire, c'est une journée pleine de surprises et de belles rencontres."]},
{"money": ["Vous fourmillez d'idées, une nouvelle déco, changer les peintures, mais pour ça il vous faut des finances. C'est le moment d'aller voir votre banquier et lui suggérer tout ça. Il saura vous écouter, au mieux vous financer. Ça vaut le coup d'essayer."], "work": ["Mercure en Sagittaire en conjonction de votre Soleil, reste votre meilleur allié aujourd'hui dans votre job. Grâce à cette belle conjoncture, vous devriez faire du bon travail, étonner votre boss et lui faire voir ainsi qu'il peut compter sur vous. "], "health": ["Toujours par monts et par vaux, vous ne restez jamais en place, votre énergie fait des envieux autour de vous."], "love": ["La Lune en Sagittaire en trigone de votre Soleil et d'Uranus en Bélier vous donne l'envie de faire un tas de choses, de rencontrer de nouvelles têtes, d'agrandir votre cercle amical et pourquoi pas rencontrer l'amour à travers ces nouvelles rencontres. En couple, l'entente entre vous est parfaite, il ne reste plus qu'à concrétiser vos projets. "]},
{"money": ["Inutile de miser beaucoup aux jeux de hasard en ce vendredi 13, le gros lot ne sera pas pour vous ! Par contre, Jupiter vous restera favorable pour une augmentation de salaire, une prime ou un remboursement. Dans tous les cas, une rentrée est prévue."], "work": ["Vous connaitrez un coup de pouce phénoménal au sein de votre activité ! Grâce à Neptune et Vénus, vous vous verrez proposer un poste que vous briguiez depuis plusieurs mois. Du côté des demandeurs d'emploi, c'est le jour des signatures pour un CDI !"], "health": ["Si vous ressentez des douleurs dans les jambes, ça ne sera pas musculaire, mais plutôt circulatoire avec Neptune, pensez à consulter."], "love": ["Dans le domaine sentimental, Pluton viendra semer le trouble malgré votre bonne humeur du jour. Ceci dit, vous serez suffisamment à l'aise avec vous-même pour éclaircir les situations qui en ont besoin et mettre les points sur les i, une bonne fois pour toutes. Il s'agira pour vous d'avancer et non le contraire. Au final, vous serez satisfait."]},
{"money": ["Si votre vie privée vous blesse ou vous contrarie, vous aurez la mauvaise idée de vous venger sur vos finances en achetant n'importe quoi de manière compulsive. Neptune, qui cherche à vous mettre en difficulté, se frottera les mains !"], "work": ["Vous serez très apprécié par votre hiérarchie ou par vos partenaires sociaux pour la qualité de votre travail, mais Neptune fera en sorte qu'il vous soit reproché votre manière de dire les choses. Votre discours ne passera pas, autant vous le dire !"], "health": ["Une contrariété vous épuisera moralement, vous allez bloquer sur ce problème sans parvenir à penser à autre chose, Neptune insiste !"], "love": ["Votre vie sentimentale se poursuivra dans la douceur et l'harmonie, avec le généreuse influence vénusienne. Ceci, vous devrez prendre garde à Neptune qui sera là pour semer le trouble d'une certaine façon. Vos mots pourraient dépasser vos pensées en certaines circonstances sans que vous en soyez conscient, et créer des tensions inattendues."]},
{"money": ["Vous vous désintéresserez de vos finances. Si vous deviez faire des papiers ou vous occuper de certaines de vos affaires, vous remettrez cela à un autre jour. Vous n'aurez aucune envie de vous torturer l'esprit avec ces corvées. "], "work": ["Ce n'est certainement pas aujourd'hui que vous vous attaquerez aux difficultés ni aux nouveautés ! Vous vous contenterez d'exécuter les tâches habituelles, celles qui ne vous demandent que peu d'efforts et de concentration. "], "health": ["Vous ne demanderez pas votre reste, vous irez vous coucher très tôt. Une fois sous la couette, vous essaierez de ne plus penser à rien !"], "love": ["Un sentiment de solitude vous saisira, que vous soyez en couple ou célibataire. Tout au long de la journée, vous traînerez une sensation d'inquiétude, de mélancolie, de nostalgie aussi. Bref, ce ne sera pas franchement gai sous votre crâne ! Si vous êtes célibataire, peu ou pas de possibilités de rencontre en raison de votre état d'esprit qui sera déconnecté de l'amour... "]},
{"money": ["Si vous souhaitez améliorer votre pouvoir d'achat avec une activité secondaire de vente à domicile par exemple, Saturne vous demandera de bien lire tout ce que vous devrez signer en tant que contrat ou engagement, quelque chose cloche !"], "work": ["C'est une journée très productive qui vous attend. Pluton et Mars vous pousseront hors des sentiers battus, vous trouverez l'idée qui fait toute la différence et ça marchera ! Si vous êtes demandeur d'emploi, vous vous démarquerez des autres."], "health": ["Vous manquerez de sommeil ce qui pourrait accentuer ou réveiller votre nature angoissée, mais vous réagirez rapidement en consultant."], "love": ["Aujourd'hui, votre vie sentimentale continuera à vous procurer de la joie. Pluton et Vénus s'activeront pour que vous restiez dans un d'amour partagé avec ceux que vous aimez. Tout cela vous donnera des ailes et des idées de projet à deux, un voyage en amoureux, une naissance à envisager, un bien immobilier à acquérir. En un mot : construire !"]},
{"money": ["Une sorte d'hémorragie financière commence. Des dépenses importantes posent la question d'un possible crédit à la consommation. Vous enchaînez les opérations bancaires destinées à des achats variés. Les loisirs et la vie amoureuse provoquent vos achats. "], "work": ["Un changement d'activité est en cours. Vous découvriez un nouvel univers et une formation vers des techniques, reste probable. Votre sens de l'adaptabilité est certain. Des rencontres sympathiques peuvent avoir lieu dans votre environnement professionnel. "], "health": ["Votre rythme de vie change. Le temps de sommeil se raccourcit et un bon stress vous fait vivre intensément."], "love": ["Votre vie affective fait un bond en avant et les rêves d'une vie à deux ont la chance de s'amorcer. Un bail peut être signé pour démarrer une vie commune ou un aménagement dans un meilleur lieu. Ces nouveautés font ressusciter les sentiments et les émotions sont fortes. Un regain de la passion arrive dans votre relation avec des promesses d'avenir. "]},
{"money": ["Vos finances continuent d'être favorisées et si vous avez connu une situation instable vous pourrez enfin recommencer à souffler. La configuration astrale est de nature à renflouer vos comptes. Vous pourriez toucher des arriérés ou des remboursements. "], "work": ["Vous devrez fournir un gros effort pour vous atteler au travail qui vous attend, car vous n'aurez guère de motivation ni d'énergie. C'est donc une journée difficile à laquelle vous devrez faire face. Toutefois, vous aurez suffisamment d'imagination pour vous en sortir. "], "health": ["Vous risquez dans vos rapports relationnels de vous montrer particulièrement susceptible. Pensez à pratiquer des exercices de relaxation."], "love": ["Est-ce l'effet du vendredi 13 qui vous rappelle des souvenirs pénibles ou une certaine superstition, mais aujourd'hui, en raison de la Lune et de Saturne (votre planète) dans votre secteur d'ombre, vous ne serez guère enthousiaste. Si vous êtes en couple, vous vous tiendrez loin de votre conjoint. Si vous êtes en solo : peu d'envie de sortir. "]},
{"money": ["À partir d'aujourd'hui, le budget fond comme neige au Soleil. Vos économies sont réduites à néant pour faire face au train de vie. Des dépenses d'articles chers ou au-dessus de vos moyens sont probables. La situation financière vous échappe totalement. "], "work": ["La situation amoureuse vous éloigne du travail. Vous êtes distrait et plein de rêveries. Gare aux reproches de la part de la hiérarchie qui peut vous rappeler à l'ordre. Une très bonne ambiance arrive après un climat assez neutre et vous voilà ravi. "], "health": ["Une belle énergie vous accompagne. Vous souhaitez sculpter votre corps. La reprise d'un sport est probable."], "love": ["L'amour flotte dans l'air et même la passion. Votre vie amoureuse repart en flèche et les sentiments sont stimulés. C'est le moment idéal pour déclarer votre flamme et recevoir aussi des preuves d'amour. Des efforts passés récoltent de bons résultats. Vos projets mis en attente peuvent se débloquer, accélérer et renforcer votre lien déjà passionné. "]},
{"money": ["Jupiter en bon aspect de Pluton vous influencera dans le bon sens. Une meilleure gestion, des contrôles rigoureux de vos relevés bancaires et un pointage systématique de vos dépenses contribueront à maintenir vos comptes en bonne santé ! "], "work": ["La conjonction Lune/Saturne affaiblira votre motivation et votre combativité. Vous n'aurez guère envie de vous mettre en action malgré de nombreuses tâches à réaliser. Toutefois, vous pourrez compter sur Jupiter qui vous apportera sa part de chance ! "], "health": ["Si vous suivez un traitement, suivez-le scrupuleusement. Ne laissez pas passer une prise de médicament sous prétexte que vous êtes fatigué."], "love": ["Le carré Neptune/Lune accentuera votre sensibilité. Par ailleurs Vénus, au vu de sa position vous rendra inquiet, soucieux du bien-être de votre conjoint. Vous demeurerez sur le qui-vive et à la moindre alerte vous aurez tendance à paniquer. Si vous êtes célibataire, une rencontre pourrait vous faire changer d'avis sur la vie en commun... "]}]