[{"money": ["Une question d'argent vous tracasse ? Ne laissez pas la peur de manquer envahir votre château intérieur. Ayez moins de besoins et des envies plus modestes. \"Réduis tes désirs et tu augmenteras ta santé\" (proverbe espagnol)."], "work": ["La méfiance est recommandée. Même si vous prenez des contacts professionnels intéressants, attendez d'avoir des résultats tangibles et objectivement sûrs, avant d'abandonner un travail vous apportant la sécurité."], "health": ["Avec Uranus pour s'occuper de votre secteur santé, aucun risque de manquer de tonus. Seul problème : Uranus enverra cette fois de mauvais influx vers Jupiter, ce qui peut vous exposer à un petit risque d'entorse ou d'élongation musculaire. Alors gare aux mouvements désordonnés ou mal contrôlés !"], "love": ["Votre coeur devra vraisemblablement rester en veilleuse ce jour. Cet aspect d'Uranus risque d'aggraver les tensions et dissensions existantes entre vous et votre conjoint ou partenaire. Vous devrez donc prendre votre mal en patience. Les solitaires du signe vont peut-être profiter des tensions incandescentes de la journée pour s'offrir un véritable incendie passionnel."]},
{"money": ["Les finances seront plutôt instables, mais cela pourra provenir de raisons indépendantes de votre volonté ; il faudra donc rester prévoyant et éviter les dépenses au-dessus de vos moyens."], "work": ["Dans le travail, vous n'aurez aucune peine à atteindre vos objectifs, aidé en cela par votre ingéniosité, votre sens de la persuasion et la coopération généreuse de Jupiter. Pourtant, ne soyez pas trop gourmand ; bornez-vous actuellement à régler tout ce qui offre un intérêt pratique à courte échéance, car c'est dans ce domaine que vous êtes le plus à l'aise."], "health": ["Cet aspect de Mercure ne contribuera pas à rétablir totalement votre forme physique. Ne vous laissez surtout pas aller à l'angoisse, d'autant qu'il vous est promis une agréable surprise sentimentale."], "love": ["Vénus, la déesse de l'amour, devient votre alliée en influençant un signe bien relié au vôtre. Voilà qui vous promet une journée harmonieuse sur le plan conjugal. Dans quelques cas, vous devrez compter avec l'impact de Pluton, particulièrement sensible cette fois. Quelques rares natifs pourront avoir des difficultés de communication en couple. Célibataire, vous serez d'humeur au flirt, mais pas vraiment prêt à vous engager sérieusement. Grâce à la complicité de Vénus en bel aspect, vous bénéficierez de bonnes fortunes amoureuses."]},
{"money": ["Un petit coup de chance est possible cette fois. C'est en effet Vénus, la planète de l'amour, mais qui est aussi, avec Jupiter et Neptune, l'une des planètes de chance du Zodiaque, qui influencera l'un de vos secteurs d'argent. Vous pourrez avoir une bonne surprise : par exemple, voir quelqu'un vous rembourser une dette que vous aviez oubliée, ou une personne compétente vous accorder une prime imprévue, sur laquelle vous ne comptiez pas."], "work": ["Dans votre métier, vos chances de réussite seront plus réelles, plus concrètes que jamais. Augmentez vos efforts pour atteindre vos buts et pour ne plus vous en détourner par la suite. Sachez éviter les maladresses et les imprudences qui vous mettraient dans une situation délicate : vous n'en aurez besoin ni pour le moment, ni jamais."], "health": ["Mercure vous conseillera de ne pas laisser le désordre s'installer dans votre vie. Cela risquerait de vous rendre nerveux et de vous freiner. Si vos idées ou vos projets ont tendance à partir dans tous les sens, prenez un temps de réflexion pour recadrer la situation. Parlez à une personne de confiance ou de compétence afin d'avoir l'objectivité nécessaire."], "love": ["Voilà l'une des journées les plus fastes de l'année sur le plan amoureux. Parfaitement bien placée dans la zone de l'amour, Vénus va agir de concert avec Neptune, planète romantique s'il en est, et Uranus, le maître des coups de coeur. Le bonheur sera là si vous êtes déjà lié. Et si vous vivez seul, vous aurez de réelles chances de faire une rencontre importante. Sachez profiter de ces configurations bénéfiques."]},
{"money": ["Les impacts planétaires devraient vous aider à améliorer votre équilibre financier. Tous ceux d'entre vous qui sortent d'une période délicate vont avoir la possibilité d'assainir leurs comptes. Les autres, qui sont en équilibre, devraient pouvoir placer utilement leurs économies. Si vous souhaitez jouer en Bourse, privilégiez la rentabilité à moyen terme."], "work": ["Côté travail, mettez les bouchées doubles. En effet, les occasions les plus intéressantes se présenteront à vous. Si vous savez les exploiter à fond, votre carrière devrait prendre un nouvel essor. En tout cas, vous aurez intérêt à jouer la carte de l'audace et de l'esprit d'initiative. Ensuite, il ne vous restera plus qu'à consolider vos acquis."], "health": ["Grâce au bons influx de Mars, vous bénéficierez d'un excellent équilibre nerveux, et votre moral sera au beau fixe. Les troubles circulatoires seront également en nette diminution. Les convalescents devraient alors se rétablir rapidement."], "love": ["Journée de réflexion féconde pour les célibataires qui envisagent de fonder un foyer. Elle pourrait très bien marquer l'aboutissement de tout ce qui a été préparé, construit ou redressé jusqu'alors... Depuis quelque temps vous avez joué à fond la carte de la sécurité conjugale. Pas de folies ! Finalement, cela ne vous a pas trop mal réussi. Et vous vous efforcerez de maintenir ce climat de stabilité que vous êtes parvenu à créer dans votre couple."]},
{"money": ["L'influence de Mars pourra avoir deux conséquences. D'un côté, cette planète va vous inciter à vous donner beaucoup de mal pour améliorer vos revenus, ce qui est évidemment très positif. Mais de l'autre, elle risque de vous souffler des envies d'achats impulsives, vous tournant sérieusement la tête, au point de vous faire signer un chèque ou souscrire un emprunt largement au-dessus de vos moyens !"], "work": ["Votre manque de mesure et de pondération vous vaudra des reproches que vous estimerez évidemment injustifiées mais qui, en réalité, devraient vous inciter à réfléchir. Reconnaissez vos torts !"], "health": ["Bonne résistance physique, mais moral fluctuant : c'est ce que vous promettent les astres aujourd'hui. Autant les secteurs de votre Ciel directement liés à la santé sont en ce moment à l'abri d'impacts planétaires perturbants, autant l'influence de Saturne dans votre signe pourra vous jouer des tours sur le plan psychique. Saturne a par nature une influence assez rabat-joie et, sa face sombre sera plus accentuée que d'habitude. Alors, si vous vous sentez plonger dans la déprime, vite, recherchez la compagnie de boute-en-train ou allez voir votre psychologue !"], "love": ["Le conseil de Mercure : aujourd'hui, surprenez votre partenaire en lui tenant tête, en contestant son autorité, bref en refusant de vous laisser mener par le bout du nez et de vous plier à toutes ses exigences par peur des affrontements. En vous affirmant ainsi, vous lui prouverez que vous possédez une forte personnalité. Ce sera le meilleur moyen de provoquer chez lui un regain de passion. Célibataire, vous aurez de grandes chances de succomber au coup de foudre. Cette relation ne sera pas de tout repos, mais elle transfigurera votre vie !"]},
{"money": ["Vous n'aurez pas envie de vous serrer la ceinture. Autrement dit, le mot \"austérité\" ne sonnera pas bien à votre oreille. Vous vous passerez tous vos caprices, qu'il s'agisse de babioles ou d'achats plus coûteux. Heureusement pour vous, certains placements se révéleront très profitables. Sachez cependant que \"celui qui sait se passer du superflu est le plus proche des dieux\" (Socrate)."], "work": ["La planète Mercure soutiendra puissamment l'activité mentale dans le travail. Votre intelligence sera claire et pratique, votre esprit intuitif et votre jugement solide. Cela vous permettra, entre autres, de tirer superbement votre épingle du jeu dans votre métier. Excellente journée pour commencer ou reprendre des études de langue ou d'informatique."], "health": ["Efforcez-vous de garder un rythme de sommeil aussi régulier que possible. Cela vous aidera à vous maintenir en forme et garder la parfaite maîtrise de vos qualités. La moindre entorse à vos horaires habituels vous sera très préjudiciables aujourd'hui, où les influences plutoniennes vous seront globalement contraires."], "love": ["La présence d'Uranus dans votre Ciel aujourd'hui pourrait impliquer une atmosphère assez tendue dans certains couples, proche même d'une guerre des nerfs, qui serait avant tout centrée sur des questions professionnelles ou budgétaires. Essayez de raisonner calmement et de trouver un compromis. Célibataire, vous vous êtes offert récemment pas mal de coups de coeur. Mais maintenant les aventures sans lendemain ne vous tenteront plus, et vous aspirerez à trouver le grand amour. Un peu de patience ! Cet amour pourrait bien se présenter très bientôt."]},
{"money": ["Uranus soutiendra vos finances, vous incitant à éviter des dépenses excessives et à avoir des sursauts d'économie. L'aspect financier de la journée jouera également au niveau des idées qui pourraient vous enrichir. Une chance certaine concernant les jeux de hasard ; consultez votre nombre de chance du jour. Pour ceux qui attendent l'issue d'un procès ou d'un héritage, il y aura possibilité d'obtenir satisfaction au-delà de tout espoir."], "work": ["Avec Jupiter en cet aspect, vous pourrez envisager votre avenir professionnel avec confiance. Si vous êtes au chômage, vous serez pratiquement assuré de retrouver du travail. Si votre situation actuelle ne vous satisfait pas, vous pourrez l'améliorer ou même trouver un nouvel emploi plus intéressant."], "health": ["Uranus mettra la santé au coeur de vos préoccupations. Il vous dira que \"Vivre, ce n'est pas être vivant, c'est bien se porter\" (Martial). Tout le monde connaît la valeur de la santé, mais bien peu de gens sont assez raisonnables pour la ménager et l'entretenir. Vous aurez intérêt à observer une hygiène de vie stricte et à éviter les excès de toutes sortes."], "love": ["Vénus en aspect harmonique protégera vos amours, que vous soyez marié ou solitaire. Pour les couples, cette journée sera agréable à vivre, marquée par un regain de sensualité et de passion. Même chose pour les solitaires : Vénus va augmenter vos chances, mais elle ne va sans doute pas tout bouleverser. Elle décuplera votre charme et votre envie de séduire, mais ce n'est pas encore aujourd'hui que vous allez faire la rencontre du siècle !"]},
{"money": ["Vous devrez trouver un juste équilibre entre vos dépenses et vos rentrées d'argent. Pas si facile à réaliser, pour vous qui avez une nette tendance à vivre au-dessus de vos moyens ! D'autant plus que vous serez euphorique. Veillez à ne pas jeter l'argent par les fenêtres !"], "work": ["Pensez que l'image que vous renvoyez à vos interlocuteurs compte énormément et peut être un élément décisif dans vos diverses négociations et démarches. Soignez donc votre look, surtout par le biais d'une nouvelle garde-robe : \"Dans l'homme que l'on connaît, on respecte la vertu ; dans l'homme que l'on ne connaît pas, on regarde l'habit\" (proverbe chinois)."], "health": ["Mars vous assurera du tonus et de l'allant. Vous aurez envie de faire du sport, histoire d'entretenir votre forme physique. Un léger bémol toutefois : le mauvais aspect de Neptune risque de perturber votre sommeil et de valoir des cauchemars aux plus sensibles d'entre vous. Relaxez-vous par diverses méthodes."], "love": ["Cet aspect de Pluton vous promet de bons moments en ménage. Il faudra cependant veiller à ne pas provoquer la jalousie de votre conjoint ou partenaire, sinon la situation de votre vie de couple risque de devenir intolérable. Célibataire, subissant l'action de la planète Mercure, vous éprouverez un désir impérieux de fonder un foyer, de rechercher le mariage ou du moins l'union stable, et perdrez le goût des passades ou des amours sans lendemain. Mais alors il faudra éviter une passivité qui vous serait préjudiciable."]},
{"money": ["Des influences planétaires contradictoires vous donneront bien du fil à retordre. Vous aurez du mal à gérer vos finances de façon cohérente. Tantôt vous aurez envie de foncer tête baissée et de vous lancer dans des transactions financières audacieuses, tantôt vous envisagerez l'avenir avec pessimisme et aurez peur d'investir. Il faut bien avouer que votre situation n'est pas très enviable."], "work": ["Vous bénéficierez d'une plus grande liberté d'action que récemment, et les circonstances favoriseront même votre expansion professionnelle. Profitez de cette embellie pour vous lancer dans de vastes projets ou vous orienter dans une nouvelle direction qui vous tente depuis longtemps."], "health": ["Les nombreuses planètes dans les secteurs santé de votre thème étant par nature plutôt positives, vous serez en forme, d'humeur joyeuse et active, prêt à expérimenter mille choses nouvelles. A surveiller cependant : un petit rhume ou une poussée allergique."], "love": ["Les relations conjugales seront bonnes, bien que vous ayez tendance aujourd'hui à accorder au travail la primauté sur les sentiments. Les célibataires et les divorcés feront des rencontres multiples mais sans lendemain, la fidélité n'étant pas un de leurs traits dominants en ce moment. Toutefois, ils pourraient se laisser séduire, à leur corps défendant, par une personne à qui de prime abord ils n'accordaient aucune attention, et trouver en elle le compagnon (la compagne) idéal(e)."]},
{"money": ["Vous préférerez remplir votre bas de laine, et vous aurez raison, vu les influx planétaires de la journée. L'heure sera à l'économie. Pour certains natifs, dépenses imprévues et importantes ; pour d'autres, des complications inextricables à propos d'un héritage, d'une succession, ou de tout ce qui touche le patrimoine."], "work": ["Si vous cherchez du travail, ne vous livrez pas au farniente. Au contraire, préparez-vous dès le début à une course de fond, sachant que rechercher un emploi, c'est déjà un travail à plein temps ! Car, à côté de vos qualités professionnelles, c'est aussi la façon dont vous organisez vos recherches et dont vous gérez votre temps qui pourra vous amener à trouver un poste. L'organisation est en effet le maître mot d'une recherche d'emploi efficace."], "health": ["Donnez votre préférence à une cuisine simple et naturelle, à base de produits très frais et d'excellente qualité. Comme vous êtes prédisposé aux troubles intestinaux et que vous digérez mal certains aliments, surtout lorsque vous êtes nerveux et fatigué, évitez les plats trop riches ou trop épicés, et consommez beaucoup de légumes cuits à l'eau ou, mieux, à la vapeur et des compotes."], "love": ["On notera aujourd'hui une tendance générale à la négligence et à l'irresponsabilité dans les relations conjugales. Vous serez enclin à tout mettre sur le dos de votre pauvre conjoint ou partenaire. Dans ces conditions, si un conflit éclate, vous feriez bien de faire votre mea-culpa au lieu de l'imputer au comportement de l'autre. Célibataire, vous êtes seul depuis longtemps et vous aimeriez que ça change ? Encore un peu de patience, car c'est bientôt que vous devriez dire adieu à votre célibat. La planète Vénus devrait vous réserver une rencontre à la hauteur de vos attentes."]},
{"money": ["D'un côté, l'impact de Saturne vous incitera à réorganiser votre gestion financière, ce qui est plutôt positif. Mais de l'autre, sous l'influence de Neptune mal aspecté, vous risquez de faire le mauvais choix par excès d'optimisme ou, au contraire, de rater les bonnes occasions parce que vous hésiterez trop longtemps avant de réagir. Une seule solution : faites-vous conseiller par des personnes compétentes."], "work": ["Autant le savoir : ce n'est pas à votre travail que vous vous sentirez le mieux cette fois. Avec Pluton en cet aspect, les relations professionnelles risquent d'être assez tendues. Pour couper court aux mesquineries ambiantes, la meilleure chose à faire sera de travailler sans relâcher vos efforts, ce que vous serez en mesure de réaliser."], "health": ["Voici le conseil du jour de Vénus : Pensez à soigner vos jambes en évitant tout ce qui peut ralentir la circulation, comme bottes, chaussettes et collants trop serrés. Tenez-vous à l'écart de toutes les sources de chaleur, notamment le chauffage par le sol, les bains trop chauds, l'exposition prolongée au soleil."], "love": ["Votre conjoint ou partenaire ne demande qu'à vous faire plaisir. Mais avec Mars en mauvais aspect, vous ne serez pas forcément sensible à ses attentions. Facilement agacé, vous pourriez le bousculer avec vos critiques, surtout si vous jugez votre couple un peu plan-plan ! Célibataires, cet environnement astral favorisera parfaitement une rencontre sérieuse et durable. Pour ceux d'entre vous qui se connaissent depuis longtemps, le moment pourrait marquer une étape significative pour leur avenir : un mariage, la conception d'un enfant, ou la décision de vivre ensemble."]},
{"money": ["Quelques-uns d'entre les natifs du signe profiteront de cette journée pour organiser au mieux leur situation financière. Il n'est pas exclu que vous bénéficiiez d'un héritage ou d'un don inattendu ; essayez de ne pas le dilapider uniquement pour vos plaisirs passagers !"], "work": ["Au travail, Mars décuplera votre esprit de compétition, mais risque en revanche de vous rendre agressif. Vos relations avec vos collègues seront souvent explosives, et il suffira d'une étincelle pour mettre le feu aux poudres. Attention, également, à votre impulsivité, qui vous poussera à prendre des décisions sur un coup de tête."], "health": ["La santé sera bonne dans l'ensemble. Si vous vous sentez quelque peu fatigué, vous devrez mettre cela sur le compte du psychique plutôt que du physique. N'abusez pas de boissons glacées."], "love": ["Avec Pluton et Vénus toujours présents dans le secteur amour des célibataires, votre vie amoureuse devrait continuer à vous procurer bien des joies. C'était déjà le cas dernièrement, et vous commencez sans doute à prendre l'habitude de vivre des amours animées. Les astres ne pourront pas vous garantir un bonheur conjugal absolu et sans nuages. Mais si vous voulez réellement y mettre un peu du vôtre, vous pouvez espérer passer une excellente journée. Tout dépendra en grande partie de votre humeur personnelle et de la manière dont vous traiterez votre conjoint."]}]