[{"money": "L'autorité vous braque ce vendredi. Ne soyez pas si susceptible. Elle est parfois nécessaire et incontournable.", "work": "Vous ne vous sentez pas du tout serein aujourd'hui, dans votre vie professionnelle. Profitez-en pour revoir ce qui est déjà fait.", "health": "", "love": "Vous recherchez l'absolu, tant et si bien que vous risquez de passer à côté de plaisirs simples, qui pourtant pourraient vous mener à votre rêve. Restez ouvert à l'inconnu..."},
{"money": "Les rapports de force ne vont pas dans votre intérêt, cherchez un pont d'entente, ne montez pas sur vos grands chevaux.", "work": "Vous aurez besoin de vous assurer que les projets en cours sont tout à fait stables. Votre expansion se poursuit.", "health": "", "love": "Vous avez raison de chercher à mieux comprendre vos émotions. Cela va affiner votre comportement affectif pour l'avenir. Et c'est au travers du dialogue amical que vous trouverez la clé."},
{"money": "Vous allez gagner aujourd'hui en motivation pour vous consacrer à des points de détail complexes liés à vos finances.", "work": "Vous allez avoir l'occasion de plonger dans des détails qui paradoxalement vous évaderont du quotidien.", "health": "", "love": "Vous réprimez vos sentiments, vous tendez à vous renfermer sur vous-même et on vous le reprochera si vous ne faites pas d'efforts pour séparer votre vie intime de votre vie extérieure."},
{"money": "On vous consulte pour des soucis d'argent. C'est que vous avez plus de facilités que vous le pensez à voir juste et en profondeur.", "work": "Des efforts de façade ne mèneront à rien, il s'agit de trouver une conduite d'action de fond efficace au long terme.", "health": "", "love": "Il y a de l'électricité dans l'air, mais vous passerez à travers les gouttes de l'orage avec sagesse. Vos inquiétudes vous laissent en paix."},
{"money": "Vous êtes brouillon dans vos explications, vous aurez du mal à vous montrer rigoureux dans vos comptes. C'est vendredi 13 ! Gardez confiance en votre bonne étoile. ", "work": "De nouveaux projets professionnels vous donnent du souci. Planifiez soigneusement les dépenses qui y sont reliées.", "health": "", "love": "Votre sensibilité est à fleur de peau aujourd'hui, relativisez vos réactions, et évitez les dialogues houleux, restez serein !"},
{"money": "Ce n'est pas l'énergie qui vous fait défaut mais vous voyez vos tracasseries financières plus grosses qu'elles ne le sont, aujourd'hui. C'est vendredi 13 ! Ayez confiance en votre bonne étoile. ", "work": "Ne vous laissez pas déborder par les pseudos obligations qu'on vous présente, avancez surtout par priorités.", "health": "", "love": "Cette journée est idéale pour partager vos sentiments, vous déclarer au grand jour, vous consacrer à votre partenaire et resserrer vos liens. Grand ciel bleu sur vos amours en perspective!"},
{"money": "Ne soyez pas autant sur la défensive envers vos proches, vous avez une crainte qui n'est pas fondée.", "work": "Le dialogue direct vous permettra de tirer au clair une difficulté qui est aujourd'hui incontournable. Sans intermédiaires, ce sera encore mieux et plus limpide !", "health": "", "love": "Vous manquez de disponibilité pour votre partenaire à moins d'y remédier activement. Le mystère que vous semblez entretenir pourrait déplaire, soyez vigilant."},
{"money": "Tout ce qui est relatif à l'étranger vous fait réfléchir et inspire positivement votre créativité et touchera vos finances. C'est vendredi 13, testez votre chance ! ", "work": "Votre capacité de prévoyance vous permettra de résoudre un problème de taille. Comptez sur vous seul.", "health": "", "love": "Vous prenez des risques avec votre humour, aujourd'hui. Attentions aux gaffes involontaires qui peuvent froisser des susceptibilités !"},
{"money": "Vous serez prêt à lancer les changements que vous avez médités, vous évaluerez avec justesse la situation.", "work": "Ne retournez pas sans fin des idées négatives, parlez-en à vos collaborateurs. Vous avez besoin de leurs éclaircissements, ne le niez pas.", "health": "", "love": "La hauteur de vos idéaux vous donne le vertige... Il serait bon de vous consacrer aux ponts que vous pouvez construire entre eux et la réalité, plutôt que de laisser place au découragement."},
{"money": "Votre sociabilité vous permet de trouver les bons mots pour entamer des négociations délicates. Mais veillez à n'être pas trop familier !", "work": "Avec une dose de patience que vous devez fournir de vous-même, cette journée sera tranquille, sans événements perturbateurs.", "health": "", "love": "Vous posez des soupçons là où il n'y a pas lieu d'en avoir. Cela n'est pas le fruit de votre instinct mais de vos craintes... Vous êtes au défi de les dépasser pour atteindre vos buts."},
{"money": "Vos pulsions d'indépendance font bon ménage avec votre créativité, aujourd'hui. C'est le moment d'écouter votre inspiration. Ce vendredi 13, offrez vous un billet de loterie !", "work": "Ne trichez pas, la sincérité est nécessaire pour arriver à vos objectifs. C'est tout en douceur que vous sortirez apaisé de cette mise au point.", "health": "", "love": "Les joutes verbales entre vous et votre partenaire ne manqueront pas de piquant! Il faut doser l'acidité de vos propos... Vous avez du mal à montrer pleinement votre affectivité. Ne vous protégez pas pour rien..."},
{"money": "Belle journée pour vous engager, vous réengager ou signer un acte important. C'est vendredi 13. Croyez en votre chance ! ", "work": "Une hausse de régime se fait ressentir dans vos résultats, aujourd'hui. Profitez-en pour vous mettre sur les rails de l'avenir !", "health": "", "love": "Vous pourrez convaincre votre partenaire en avançant des arguments purement affectifs et sans entrer dans la moindre polémique."}]