[{"money": "un nouveau projet vous demandera beaucoup de travail. Il vous faudra trouver de nombreuses idées.", "work": "un nouveau projet vous demandera beaucoup de travail. Il vous faudra trouver de nombreuses idées.", "health": "moral en baisse.", "love": "vous êtes beaucoup trop grognon en ce moment et votre entourage pourrait ne plus pouvoir vous supporter !"},
{"money": "ne vous laissez pas entraîner dans des aventures périlleuses qui pourraient avoir un impact beaucoup plus grave que ce que vous imaginez. Réfléchissez bien avant de vous engager.", "work": "ne vous laissez pas entraîner dans des aventures périlleuses qui pourraient avoir un impact beaucoup plus grave que ce que vous imaginez. Réfléchissez bien avant de vous engager.", "health": "Vous serez peut-être assailli par des migraines assez violentes.", "love": "vous pourriez avoir à faire face à quelques accrochages avec votre entourage proche. Prenez vos distances, il est parfois préférable de s'effacer lorsque la situation semble insoluble."},
{"money": "agir sur un coup de tête ne sera pas la bonne solution. Mieux vaut prendre le temps de la réflexion et laisser mûrir chaque décision. Vous aurez tendance à faire feu de tout bois aujourd'hui.", "work": "agir sur un coup de tête ne sera pas la bonne solution. Mieux vaut prendre le temps de la réflexion et laisser mûrir chaque décision. Vous aurez tendance à faire feu de tout bois aujourd'hui.", "health": "grosse fatigue. Prenez le temps de faire une petite sieste.", "love": "vous trouverez toute l'affection que vous recherchez, au sein de votre famille. Alors n'allez pas voir ailleurs. Vos amis ne vous seront pas d'un grand soutien en ce moment et vous éparpiller dans des relations sans lendemain ne vous aidera pas à avancer."},
{"money": "votre puissance de travail impressionnera votre entourage. Attention à ne pas vous attirer la jalousie de certains collègues..", "work": "votre puissance de travail impressionnera votre entourage. Attention à ne pas vous attirer la jalousie de certains collègues..", "health": "des douleurs rhumatismales sont à craindre.", "love": "impossible pour vous de profiter d'un moment de solitude. Vous serez presque constamment entouré."},
{"money": "ça bouge un peu dans l'univers professionnel, mais ne décidez rien pour l'instant. Sachez vous tenir prêt à toute éventualité mais ne précipitez pas les choses. Si des changement doivent être faits, vous serez le premier informé.", "work": "ça bouge un peu dans l'univers professionnel, mais ne décidez rien pour l'instant. Sachez vous tenir prêt à toute éventualité mais ne précipitez pas les choses. Si des changement doivent être faits, vous serez le premier informé.", "health": "bonne dans l'ensemble mais attention aux virus ambiants !", "love": "vous ne prônez pas forcément la fidélité et vous préférez entrer dans dans des jeux dangereux. Prenez garde aux conséquences qui blesseraient bien évidemment des êtres que vous chérissez."},
{"money": "les relations humaines sont privilégiées, cherchez des accords constructifs. Les signatures officielles sont favorisées. C'est le moment ou jamais de proposer des nouveaux contrats.", "work": "les relations humaines sont privilégiées, cherchez des accords constructifs. Les signatures officielles sont favorisées. C'est le moment ou jamais de proposer des nouveaux contrats.", "health": "évitez les excès.", "love": "des interrogations nouvelles appellent beaucoup de questions. Les réponses viendront progressivement. Prenez votre mal en patience si vous voulez mettre le temps à profit."},
{"money": "vous avez su vous adapter à une nouvelle situation dans le secteur professionnel. Vous pourrez tirer parti de ces changements dans un futur proche. Soyez patient.", "work": "vous avez su vous adapter à une nouvelle situation dans le secteur professionnel. Vous pourrez tirer parti de ces changements dans un futur proche. Soyez patient.", "health": "votre dos risque de vous jouer des tours.", "love": "vous retrouvez votre train-train quotidien mais cela ne vous excite guère. Certes, cette sécurité affective vous rassure mais vous avez pris goût à la liberté et vous ne rêvez que d'y retourner."},
{"money": "il vous faudra davantage tenir compte des opinions de vos collaborateurs si vous voulez être efficace et parfois même éviter des erreurs. Vous n'avez pas la science infuse.", "work": "il vous faudra davantage tenir compte des opinions de vos collaborateurs si vous voulez être efficace et parfois même éviter des erreurs. Vous n'avez pas la science infuse.", "health": "excellente résistance aux attaques virales.", "love": "votre attitude compréhensive sera fort appréciée par votre entourage familial. Ceux qui auraient eu quelques griefs contre vous les oublieront aussitôt."},
{"money": "vous allez évacuer un souci en prenant une décision catégorique. N'hésitez pas une seconde. Ne laissez pas passer cet élan de courage, prenez le taureau par les cornes !", "work": "vous allez évacuer un souci en prenant une décision catégorique. N'hésitez pas une seconde. Ne laissez pas passer cet élan de courage, prenez le taureau par les cornes !", "health": "n'abusez pas des sucreries.", "love": "vos amours vous apportent de très belles satisfactions. Rien ne troublera votre sérénité. Vous aurez des envies de tranquillité et d'un quotidien paisible."},
{"money": "vous n'hésiterez pas à prendre la parole et à agir quand il le faut. Vous saurez vous mettre en avant et montrer vos capacités. Vous passerez pour quelqu'un d'incontournable dans le domaine professionnel.", "work": "vous n'hésiterez pas à prendre la parole et à agir quand il le faut. Vous saurez vous mettre en avant et montrer vos capacités. Vous passerez pour quelqu'un d'incontournable dans le domaine professionnel.", "health": "excellent moral. Vous aurez le sourire jusqu'aux oreilles aujourd'hui.", "love": "vous vous sentirez très attirant aujourd'hui. Vous ne passerez d'ailleurs pas inaperçu et vous vous en rendez-compte. Ce n'est pas une raison pour en abuser, même si cela renforce votre confiance en vous."},
{"money": "gérez sagement votre budget et vous parviendrez sans trop d'effort à mettre de côté quelques économies. Vous pourrez même envisager de prévoir des vacances.", "work": "gérez sagement votre budget et vous parviendrez sans trop d'effort à mettre de côté quelques économies. Vous pourrez même envisager de prévoir des vacances.", "health": "ralentissez le rythme avant de vous épuiser.", "love": "célibataire, vous pouvez vous attendre à un bouleversement dans votre vie sentimentale. En couple, la vigilance est de rigueur. Ne vous laissez pas séduire par les beaux-parleurs."},
{"money": "ce n'est pas parce que des portes s'ouvrent qu'il faut les franchir les yeux fermés. Au contraire, soyez le plus perspicace et le plus sérieux possible. Ne vous engagez pas sur un terrain miné !", "work": "ce n'est pas parce que des portes s'ouvrent qu'il faut les franchir les yeux fermés. Au contraire, soyez le plus perspicace et le plus sérieux possible. Ne vous engagez pas sur un terrain miné !", "health": "bonne endurance. Maintenez le rythme.", "love": "les rapports avec le partenaire sont feutrés. Vous avancez doucement pour ne pas détruire cet équilibre fragile et vous avez bien raison. Certaines maladresses pourraient vous coûter cher."}]